-- студент - процент долгов
SELECT SUM(CASE WHEN Оценка < 3 THEN 1 ELSE 0 END) * 100.0 / COUNT(*) AS Процент_долгов, Номер_зачетной_книжки FROM Студент, Экзамен
WHERE Номер_зачетки = Номер_зачетной_книжки
GROUP BY Номер_зачетной_книжки;


SELECT Студент.*, CASE WHEN Процент_долгов = (SELECT MAX(Процент_долгов) FROM (
	SELECT SUM(CASE WHEN Оценка < 3 THEN 1 ELSE 0 END) * 100.0 / COUNT(*) AS Процент_долгов, Номер_зачетной_книжки FROM Студент, Экзамен
	WHERE Номер_зачетки = Номер_зачетной_книжки
	GROUP BY Номер_зачетной_книжки
) AS subquery) THEN Стипендия * 0.7 ELSE Стипендия END AS Новая_стипендия
FROM (
	SELECT SUM(CASE WHEN Оценка < 3 THEN 1 ELSE 0 END) * 100.0 / COUNT(*) AS Процент_долгов, Номер_зачетной_книжки FROM Студент, Экзамен
	WHERE Номер_зачетки = Номер_зачетной_книжки
	GROUP BY Номер_зачетной_книжки
) AS subquery, Студент
WHERE subquery.Номер_зачетной_книжки = Студент.Номер_зачетной_книжки;