{
    "users" : [
        {
            "login" : "EVA_15",
            "comment" : "Вы когда-нибудь мечтали стать лучшей версией себя? На днях мои друзья в шутку посоветовали посмотреть кинокартину «Субстанция». Так вот… мне понравилось. За картиной трэша и безумия скрывается очень важная и актуальная тема для каждого человека — стать лучше. Всего два слова, но фильм раскрывает их с разных сторон. «Субстанция» позволяет увидеть личностное противоречие: от эйфории до ненависти. И чем дальше конфликт, тем нагляднее можно увидеть ненависть человека к себе. Сценарий напрямую говорит про неприятие новой реальности и нарушение баланса у главной героини. Как старое поколение поп-звезд начинает уходить в тень и вместо них приходит новое, свежее и красивое. В попытках стать лучше главная героиня сталкивается с тем, что ее другое «Я» способно уйти куда дальше, в отличие от нее. И из-за этого появляется зависимость и ненависть, по сути, к себе же. «Внутренний баланс нарушен» — вся история — это спуск в ад: в пучину ненависти и депрессий. Человеческая личность в фильме «Субстанция» борется сама собой в попытке стать лучше. Приоритет отдается только одной личности, пока вторая находится где-то там. «Субстанция» поднимает тему о том, как важно принять себя и быть единым собой. Человек способен надевать маски под разные ситуации, но некоторые слишком ими злоупотребляют и забывают о своем настоящем «Я». «Субстанция» говорит, что она является «боди-хоррором». Поначалу я думал, что тайтл лучше отнести к жанру «боди-триллер». Но позже вспомнил, как некоторые сцены и моменты вызывали легкую тревогу. К примеру, главная героиня может идти по красивому, ярко освещенному коридору, но он абсолютно пустой. Сразу флэшбекаются лиминальные пространства, где привычное окружение способно вызвать панику. Но самое важное — картина идеально контрастирует между красотой и уродством. «Субстанция» в тему вписывает элементы «боди-хоррора», позволяя зрителю прочувствовать разницу между прекрасным и отвратительным. Мы часто наблюдаем голую/обнаженную главную героиню, чтобы наглядно сравнивать ее «старую Я» и «новую Я». Я готовился поставить 9, но концовка фильма решила уйти в тотальный трэш. На мой взгляд, фильм слишком сильно съехал со своего первоначального курса и начал демонстрировать полный пипец. Хотя почти до самого финала баланс между серьезностью и трэшом был на идеальном уровне. Финал фильма можно было закончить на другой ноте — на более серьезной и грустной. Показать искренние чувства главной героини и что она, к сожалению, не смогла принять себя. В остальном я остался под огромным впечатлением. Такие картины принято обходить, т. к. кроме бессмысленной расчлененки и трэша они ничего не могут предложить. Но тут «Субстанция» не только дала пищу для размышления, но и, по-моему мнению, подняла очень важные темы о принятии себя и о внутреннем балансе. Я постарался эти темы обсудить более простым языком, потому что понимал, что их можно мусолить долго и в итоге уйти в тотальную шизофрению."
        },
        {
            "login" : "cuochiimei",
            "comment" : "Существует множество списков с фильмами: фильмы, которые нужно посмотреть подросткам, фильмы, которые нужно посмотреть родителям, посмотреть до 30 и тд. Я бы отнесла 'Субстанцию' к фильмам, которые нужно посмотреть в правильное для вас время. Иначе получится, как у меня. Я понимаю, что часть аудитории в восхищении, боди-хоррор выкручен на максимум, через весь фильм красной нитью идет послание - любить и принимать себя, независимо от внешних факторов. Что ж, в духе времени. Посмотреть, действительно, есть на что - снят фильм потрясающе, и красота, и уродство в нем завораживают, не позволяя закрыть глаза ни на секунду (кроме последних 20-30 минут фильма, они достаточно нелепы), даже отвращение переживается с удовольствием НО! Интересная идея со смущающей реализацией, 0 развития персонажей, какой была героиня Деми Мур в начале фильма, такой и осталась в конце, плохо прописанная идея с работой субстанции, что вызывает много вопросов, кто-то скажет, что это не научная фантастика, упор сделан не на препарат и его работу, а на смысл. Хорошо, пусть так, но этот смысл старый, как мир, а в последние годы особенно затерт до дыр, так что человеку, хоть немного знакомому с тенденциями последних лет, не расскажут ничего нового. И нет ничего плохого в идеях любви и принятия, кроме того, чтобы выдавать их за новаторские, беспощадно и топорно всверливая их в голову зрителя на протяжении второй половины фильма. Наконец-то, последние полчаса, которыми многие восхищаются, смотреть просто скучно, ведь апогей отвращения достигнут на моменте откачивания шприцом жидкости из гнойного отверстия в спине. Так что литры крови и метры кожи в конце фильма выглядят достаточно ровно и эмоций не вызывают. Плюсы: безумный визуал, операторская работа, вирусная фраза, разлетевшаяся на тиктоки, монстр в конце заставляет пустить ностальгическую слезу по монстрам Флупа из Детей шпионов."
        },
        {
            "login" : "Siestaman",
            "comment" : "Броско, ярко, модно Всё, что нужно знать о Субстанции, - это визуал. Визуальная часть фильма - это всё. Операторская работа, цветокор и монтаж - здесь возведен до максимума каждый кадр, выглядящий сочно и стильно. Форма произведения содержит в себе всё внутреннее содержание фильма. Тот случай, когда вы можете смотреть фильм без диалогов - это никак не повредит восприятию сюжета. Броские рекламные щиты, инструкции к Субстанции, рекламные постеры, кадры еды, пробы на роль, съемка шоу с Сью, сцены метаморфоз Элизабет - всё это настолько выкручено и подано в крупном плане, чтобы у вас не оставалось никаких сомнений насчет увиденного. Да, местами мерзко. Да, это боди-хоррор, выкрученный да абсурда. Но каждый элемент кино работает в рамках своей цели и высказывания идей. Говорят, что хорошие произведения, будь то книги или кинофильмы, держат свою идею не озвученной. Она должна читаться между строк, между эмоций и кадров. Закладывается в сценарий, в сюжет, но не озвучивается прямо. И это действительно так, идея становится ярче и ценнее, когда она принимается в качестве ощущений, ненавязчиво, входит в сознание на уровне символов. Но Субстанция ломает это правило, она кричит в лицо о необходимости принять себя, свои недостатки, своё текущее лицо и положение со всеми текущими последствиями. Смотря на изменения и взаимодействия между Сью и Элизабет чувствуется физический дискомфорт от мысли бесконечной гонки за лучшей версией себя всеми способами, которые, в том числе, разрушают тебя на этом пути. Что примечательно, это не единственная идея. Объективизация женщины в глазах мужчин, подпольные страсти голливудских съемок, хайп Оземпика, проблема матери и дочери и просто извечная борьба поколений - всё это не нужно искать, оно дано как есть. Во время просмотра стоит оставить попытки логического объяснения происходящего и пытаться задавать вопросы на сюжетные точки: что такое субстанция, кто её делает, почему Элизабет не искала информацию по этой вакцине, почему не обратилась ни к кому при ухудшениях и так далее. Это излишне, так как уводит от получения контакта с происходящим. И что главное - вся визуальная составляющая направлена на вовлечение в себя, уводя от лишних вопросов, по крайней мере во время просмотра. Это один из самых ярких фильмов, просмотренный за последнее время. Возможно он повторяет идеи, пользуется всеми инструментами, чтобы созданы до него. Описанные выше идеи переходят из одного фильма в другой, из поколения в поколение. Но если такие фильмы продолжают волновать наше общество из раза в раз - значит мы до конца так и не смогли принять это простые истины. Возможно, как раз Субстанция достучится до вас своим языком."
        },
        {
            "login" : "roma.kryToy",
            "comment" : "С точки зрения сюжета – типичнейший фильм на тему вечной молодости, но в котором интереснейшим образом расставлены акценты. Необычен он авторской интерпретацией избитой истории, которую режиссер доводит до абсурда, помещая действие в карикатурный Лос-Анжелес с аляповатыми декорациями и придурковатыми персонажами. В центре сюжета – Элизабет Спаркл – уже давно не молодая женщина с морщинами и дряблой, обвисшей кожей, некогда ведущая фитнес шоу на телевидении и обладающая большим успехом в обществе, но из-за возраста лишившаяся признания и поэтому переживающая кризис, постепенно доводящий её до безумия, параноидального желания вернуть бывалую популярность. И сам мотив безумия режиссер оригинальным образом раскрывает при помощи суетливого кадра, который будто персонифицируется и становится еще одним действующим лицом, гротескным образом олицетворяющем постепенную сознания героини. «Субстанция» – неутешительный диагноз обществу, или гротескный портрет поколения, зацикленного на бесконечном стремлении к внешнему успеху, недостижимому идеалу – вечной красоте, которая является единственном мерилом ценности человека, замещающем отсутствие духовной жизни, иначе говоря внутреннюю пустоту. На примере героини режиссёр раскрывает абсурдность данного стремления, которое, в конечном счете, ни к чему не приводит: только к одиночеству, ощущению отчуждённости и осознанию бессмысленности существования."
        },
        {
            "login" : "Loveme",
            "comment" : "Фильм Кароли Фаржа «Субстанция» в первую очередь захватывает своей необычной концепцией и откровенной сатирой. Этот мрачный и кровавый хоррор заставляет зрителя не только испытывать шок, но и глубоко задуматься о проблемах старения, тела и самосознания. Сюжет повествует о Элизабет Спаркл (Деми Мур), известной фитнес-ведущей, которая после 50 лет сталкивается с угрозой потери карьеры из-за внешнего облика. Человек с возрастом меняется, но не всем удается принять эти изменения. И, главная героиня, привыкшая реализовывать себя именно за счет внешней привлекательности, остается без того инструмента для выживания, к которому она привыкла. За свою успешную жизнь она, к сожалению, не обзавелась ни хобби, ни семьей, поэтому, когда карьерная лестница под ней зашаталась, она потеряла ориентиры. Для того чтобы вернуть свою привлекательность, она решает прибегнуть к помощи специалистов, которые ей предложили эликсир молодости - субстанцию и пообещали, что она станет новой версией себя. Вопрос старения - центральная тема фильма. Кстати, тема хорошая, потому, что в наше время инстаграм звезд, тик ток селебрити, где цветет и продает молодость, тема начала уходить в ряд табуированных. Способность удерживать молодость становится не просто стремлением героини, а её личным кошмаром, который выражается в тяжёлых метаморфозах и зрелищных, но пугающих трансформациях её тела. То, что главная героиня переживает, чтоб вернуть себя старой- это мучительно и пугающе. Поднимается сразу вопрос, а стоит ли это того? Актёрская игра Деми Мур заслуживает особого внимания. Она прекрасно справляется с ролью героини, которая переживает не только внешние изменения, но и внутреннюю борьбу. Игра Мур в этих сцена пугает и восхищает одновременно — как, например, сцена, где героиня готовится к свиданию с друзьями, отчаянно пытаясь вернуть свою былую привлекательность. Хотя первая часть фильма поглощает внимание и поддерживает интригу, финальная сцена оставляет смешанные впечатления. Она становится излишне затянутой и нелогичной, что несколько ослабляет общий эффект. Тем не менее, фильм не теряет своей изначальной остроты благодаря мощному сюжету и интересной режиссуре Кароли Фаржа. Я у этой сценаристки еще 'Выжившую ' смотрела, тоже рекомендую тем, кого 'Субстанция' заинтересовала. Отдельно хочу затронуть звуковое сопровождение и яркую картинку. Мне очень понравились цвета в кино и игра с образами главной героини, мурашки шли от того, как профессионально ставится кадр, эти схожие кадры с молодой девушкой и увядающей моделью работают на контрасте. Звук, цвет, постановка кадра- инструменты, позволяющие качественно и уникально рассказать историю.Для любителей хорроров, которые не боятся шокирующих сцен и размышлений о том, что скрывается за маской вечной молодости, этот фильм может подойти. Если же вы предпочитаете более традиционный подход к жанру, Субстанция может оказаться слишком эксцентричной. Тем не менее, фильм заслуживает внимания за свою визуальную красоту, драматизм и оригинальность."
        },
        {
            "login" : "kulizhnikovaa",
            "comment" : "Remember, you are ONE. Помните фильм, сейчас уже пахнущий ностальгией и нуаром — «Женщина-кошка» с Холли Бэрри? Когда-то свой первый опыт соприкосновения с боди-хоррором я пережила, смотря на то, как идеальное лицо Шэрон Стоун рассыпается на мозаику. Конечно, по сравнению с тем, что мне приготовили в «Субстанции», косметические эксперименты героини Стоун теперь кажутся детской забавой Общество сегодня перенасыщено форматами, ассоциациями и пережевыванием истин. Кинорежиссерам остаётся не так уж и много вариантов: продолжать подсвечивать злободневные темы, используя аккуратный метафорический почерк, или двигаться напролом — высекая истины прямо на лбу у зрителей. Режиссер «Субстанции» выбирает второй путь не случайно: женская красота (которая всегда требует жертв), сексизм, злоупотребление продуктами новых технологий ради поддержания молодости — все эти проблемы уже не способны затриггерить зрителя на уровне безобидных метафор. Так, рождается фильм-сенсация, в пространстве которого нет конкретного города, нет времени, нет быта — только выполированная реальность любой стареющей женщины, оказавшейся в пустой квартире на исходе карьеры. На мой взгляд, о поставленной проблеме говорить нужно так и никак иначе. «Субстанция» — это, конечно, гиперирония, смакование фетишей и стереотипов. Зрителю не позволяют смотреть на картину со стороны своего отстранённого взгляда: он ест, спит, смотрится в зеркало вместе с героями за счёт эффекта съёмки от первого лица. Еда уподобляется женскому телу, чревоугодие — здесь не смертный грех, а рутина. Мир, в котором правит чрево — и которое насытить невозможно, потому что ему всегда будет мало. Высказывание громкое. Помещённые в выдуманное (очевидно) пространство героини Деми Мур и Маргарет Куэлли соревнуются не друг с другом за право жить — они соревнуются с миром, в котором им не позволено сосуществовать вместе. Почему? Ответ — в самом финале фильма. Признаюсь, я его почти весь промотала, но его смысловая нагрузка крайне важна. Мир, который порождает подобных женщин, способен сотворить из них только монстров. Не зря продюсер героинь заявляет: «Она — моё самое прекрасное создание». После этих слов на сцену выходит Субстанция. Фильм снят на высшую оценку. Гиперболизированные крупные планы, фуд-фетиш, эффект вертиго, множественные отсылки к эпохе пин-апа и сексуализации женщин, звуковые напряжные дорожки и постоянный «рыбий глаз». Динамично меняющаяся картинка поддерживает саму идею абсурда. Абсурда, в котором живут вполне знакомые и понятные зрителю герои. Конечно, этот фильм нужно посмотреть. Это новая строчка в жанре боди-хоррора, это очередная попытка показать женщине, что на самом деле имеет значение. Хочется верить, что «Субстанция» достигла своей цели и нашла своего зрителя."
        },
        {
            "login" : "mellonis",
            "comment" : "Всё испорчено. Интересная идея в Субстанции: матрица и — порожденное продолжение, лучшая версия тебя. Идея баланса, а в итоге никакого баланса нет. Не то что в сюжете, но даже в самом произведении: одни вопросы. Что за жанр? Почему выбраны такие визуальные приёмы? Почему так много мелочей, которые нарочито отрывают от реальности полотно картины? В итоге все скатывается к гиперболизированным фонтанам, потому что (?) нет умения, желания (!), возможности выразить страдание. Какая-то яркая, красивая, «клиповатая» картинка, фантасмагория, успокоившаяся высохшая лужа жижи в конце. Поймал себя на мысли — почему они не общаются? И вот они одновременно в сознании и могли бы. Отлично сценарно, казалось бы, но во что это выливается? В молчаливые драку и насилие. Натянутые сроки действия высосанного про запас стабилизатора. Ну почему хватило его день в день?! Потрясающий образ ведьмы на кухне в итоге оказывается образом беспомощной ворчуньи, пересмешницы. Жаль. В общем, все могло быть снято и придумано намного лучше. Можно было раскрыть тему баланса через отъем времени у копии — почему оригинал расплачивается за ненасытность копии, а копия расплачивается за то же. Где обратная связь? Несмотря на временами красивые образы, — аллюзии на сцены из других фильмов, понятно построенные сцены (например, сцена встречи, где на стене — заранее возвращенный постер), доползшее до звезды личико — фильм кажется поделкой клипмейкера, стажёра, студента. А могло быть лучше: и с фильмом, и с субстанцией, собственно. «Всё испорчено» — если это главная мысль воплощенная в сюжете и в форме, то гениально. Но в гениальности приходится сомневаться."
        },
        {
            "login" : "YRpsyhelp",
            "comment" : "Субстанция или трагедия нарцисса В психологии существует термин 'нарциссический характер'. Человек с таким характером не является истинным собой, а представляет миру 'самую лучшую версию себя', стремящуюся к любви и признанию, но не получающую этого от окружающих. Формирование нарциссического характера происходит в детстве, когда ребёнок отдаляется от матери и осознает свою уникальность. Родители же, стремясь защитить ребёнка, устанавливают для него 'правила жизни': мы тебя принимаем и любим не таким, какой ты есть, а за то, что ты соответствуешь нашим представлениям об идеальном. Ребёнок вынужден приспосабливаться, чтобы выжить, сохраняя связь с родителями через соблюдение правил. Он учится подавлять свою ничтожную и нелюбимую родителями настоящую личность и наращивает грандиозную фальшивую, которую принимают и поощряют родители. В результате формируется нарциссическая личность, которая психологически становится продолжением родителя. В этом и заключается суть нарциссизма - расщепление на фальшивую и подлинную части личности. В реальной жизни у нарциссически организованного человека эти две части одной личности ведут борьбу в психике, а на экране нам демонстрируют их как отдельных людей: главная героиня в исполнении Деми Мур создаёт свою молодую «улучшенную» версию. В 'Субстанции' ярко показана проблема нарциссического расщепления, когда внутренний мир героини в результате травмирующего события разделяется на две противоположные части: «идеальное я» и «ничтожное я». Эти части не только не могут объединиться, но и активно противостоят друг другу, что приводит к глубоким внутренним страданиям и саморазрушению. Особенно рекомендую посмотреть фильм тем, кто стремится к вечной молодости и идеальной внешности, самой лучшей версии себя, к идеальному месту работы, к достойному окружению себя сильными, успешными и самыми красивыми людьми и предметами роскоши этого мира, к идеальным отношениям и искренне верят в то, что по-настоящему можно полюбить только идеальных. P. S. Людям с неустойчивой психикой не рекомендую смотреть."
        },
        {
            "login" : "kino_rab",
            "comment" : "Как «Субстанция» раскрывает тему обслуживающего персонала? От лица поклонника кольцевой сюжетки в своём лице говорю: Большое спасибо! Я люблю кольцевые композиции за то, что они показывают нам законченный сюжет. Точка отсчёта, она же финиш – constanta. Она не меняется за всё время произведения, в то время как герой проходит множество трансформаций как внешних, так и внутренних. По итогу просмотра приходит осознание, что каждая звезда всегда оставляет наследие миру искусства. Но какое именно наследие? До последнего момента это может оставаться загадкой. Мой главный и неожиданный инсайт от фильма – это тема обслуживающего персонала. Принеси, подай, уйди подальше, не мешай. Никто не благодарит, не считается с чувствами обслуги. Её просто эксплуатируют и в прямом смысле «из неё выжимают все соки». Персонал теряется за главной звездой. Но парадокс в том, что звезда без своей команды и помощников – никто. Но фильм, всё же сатира. Поэтому Элизабет (Деми Мур), которая так долго нежилась в свете софитов и заботилась только о своей славе теперь отрабатывает по полной обслуживая интересы молодой красотки Сью (Маргарет Куолли). В погоне за второй молодостью героиня Мур испытывает лишь презрение. Презрение за «порождение» Сью. Презрение, что теперь жизнь сводится к прислуживанию Сью. Презрение к себе, что не может решиться со всем покончить. Все эти точки гнева накапливаются и в итоге перед нами кульминация в стиле «Тараса Бульбы». Я тебя породил, …. Элизабет – создатель, некая материнская фигура. Сью – эксперимент, новая плоть, выступает в роли дочери. И эта задумка работает отлично, так как по инструкции они меняются каждую неделю и видят друг друга только в вегетативном состоянии. Они злятся друг на друга, ругаются и ненавидят пересменку. Это борьба – схватка старости и молодости. Но обе они одинаково бесятся, когда слышат строгий голос на другом конце трубки: «Помните, вы обе – одно целое. Вы – один человек». Важно помнить, что фильм является сатирической комедией. Поэтому гнусные пороки общества здесь показаны с тройным увеличением. И если зритель сможет побороть отвращение от сцен физического уродства, то ему откроется суть, что уродство и гнильца всегда зарождаются внутри, а лишь потом проступают наружу."
        },
        {
            "login" : "orangehollywood",
            "comment" : "Считаю, что эксперимент под названием «Субстанция» для меня удался. Советую смотреть, но только если вы готовы к экспериментам. Ну и собственно фильм состоялся ещё и благодаря прекрасному касту. Отдельная радость, что Деми Мур получила Золотой глобус в номинации лучшая женская роль — комедия или мюзикл. Её трансформация, игра и смелость сделали этот фильм."
        },
        {
            "login" : "Константин Клинчук",
            "comment" : "Укол старому желтку и аудио-визуальное сопровождение почти немного кино со звуками 18+ Старые и молодые мысли, навеянные этим кино. Всякая молодость вышла из нашей старости, и забыла об этом. Всякая молодость и есть старость. Молодость и старость всегда были одним целым. Одно не может существовать без другого в этом мире. Курица и яйцо. Яйцо и курица.  Мы все стареем, мы все теряем славу мирскую, мы теряем молодость, наши силы иссякают. С возрастом чаще всего человек всё менее интересен окружающим по разным причинам. Что-то такое происходит с главной героиней, которая некогда была знаменитой дивой, а теперь... вышла в тираж, условно говоря. Другая сторона кино - визуал. Тут много примечательных интерьерных решений, заманчивой архитектуры, колоритных красок и своеобразного дизайна одежды, которая нарочно скрывает ту же старость (но лицо выдаёт всё, даже под слоем макияжа). Нередко в кадре можно увидеть автомобили 40-летней давности (кто-то явно скучает по 60-70-80-ым). Всё это настроено так, чтобы вызывать какие-то чувства у зрителя. Неплохие триггеры. Старость особенно остро чувствуется на фоне всего модного и яркого, сочного и чистого. Богатые, как правило, очень стараются продлить молодость или это ощущение с помощью интерьеров модных, красивых машин, молодых ухажеров спутниц. Знаменитости постоянно хотят быть на виду любым способом. Мы нередко возвращаемся даже к тем людям из нашей юности, с которыми дружили или встречались когда-то. Мы все хотим вновь почувствовать или вспомнить молодость, как и наша героиня. Молодость как антипод старости. Старость при этом некоторыми воспринимается как порок... неизлечимый предвестник смерти и вечного забвения. Как победить главный недуг человечества? Главная героиня нашла способ жить молодой и старой. Молодостарость. Старомолодость. Воплощение тайной страсти и желания многих, чем сегодня прельщают всякие медицинские учреждения, а то и духовные организации - дайте надежду жаждущим на молодость, сиюминутную или вечную, и они ваши. Дайте женщине упругие булочки и наливные дыньки. И она будет счастлива. Хотя у нас всё не совсем так. Теперь у нашей героини есть сменщица-соперница тире почти дочь. Как это так, спросите вы?! Но это надо смотреть, чтобы понять. Или понять всё это, чтобы смотреть. В своих детях мы видим себя молодыми. О! Мы словно переживаем свою жизнь в них заново. Всё молодым! Мы отдаём им себя всецело. Иной раз они даже условно пьют из нашего колодезя жизни, почти выпивая нашу жизнь. Возможно, это показано тоже в ленте. И мы в принципе тоже морально или ещё как присасываемся к их молодому колодцу. Страшные условности, страшные мысли, сам страх в этом кино. Мы как старый хлам для молодости. Молодость как источник жизни для нашей старости. Но это лишь фильм. Не надо воспринимать всерьёз. Просто философия мысли о молодости под старость. Х-м-м-м... может и молодость - порок? Тогда всё встаёт на свои места... вроде бы. Ведь именно она нередко к старости делает нас порочными. Я смотрю на молодость в этом кино, и она столько порочных мыслей норовит произвести во мне... Как это приятно и чисто по-людски, обвинять в своих пороках других, хоть молодых, хоть старых. Или обвинять Голливуд и в общем западных киноделов. Или мы просто в погоне за вечной молодостью превращаемся в безумных монстров. БЕСкомпромисснаЯ рецензии оценки друзья фильмы звёзды Оболочка изнашивается, а интеллект нет. Но все видят только оболочку - Дик Френсис Начитавшись кучу отзывов, решила посмотреть фильм. Видимо, я одна из тех, кому фильм зашел. В этой картине Фаржа вскрыла столько проблем и комплексов современного общества, что просто родео для психолога! Многие тут писали мол за что Золотой глобус? Именно за то, что погоню за молодостью надо контролировать. Каждый возраст имеет свое предназначение! Пытаясь быть моложе и лучше, пытаясь обмануть время и природу мы становимся монстрами. Начнем по порядку. 1. Сюжет. Идея фильма стара, как мир. В Голливуде подобных фильмов тьма как комедийных (Байки из склепа, Смерть ей к лицу и т.д.), так и ужастиков. Что мы видим? Популярная некогда звезда, имеющая шикарное тело несмотря на зрелый возраст, но по законам шоубиза - она старушка. Зритель просит молодое мясо и мордашку. В один момент она становится не нужна. Тут первый момент - ненужность и непринятие. Всё это из-за того, что работая для этих зрителей, отдавая жизнь, героиня оставалась одинокой: ни семьи, ни детей, даже кошки собачки нет. Хотя Фаржа молодец, она на каждой стадии давала героине выбор! Первый - школьный друг, для которого она остается самой красивой и желанной. Второй момент - получение субстанции. Инструкция и Свобода выбора и выбор сделан - она его берет и вводит. На свет выходит 'новая' Сью. И что мы видим опять? Радости и счастья от этого не получает. Она также не нужна, да и еще должна быть в тени и взаперти. Возникает толика сомнения, но быстро уходит, так как видит популярность Сью. А что Сью? Она живет, она популярна, контракт, съемки, мужчины, вечеринки! Возникает конфликт, но героиня все равно продолжает эксперимент, хотя видит как разрушается ее тело. Что мы видим в конце? Что ради молодости и красоты готовы убить. Что ради популярности и востребованности готовы быть 'страшно красивыми'. 2. Актеры Деми Мур красотка. В 62 выглядит потрясающе. Я просто в шоке оттого, что по сути, она играла чуть ли не себя (бешенная популярность в 1980-2000) и сейчас она снимается только тогда, когда хочет (ну или когда вспоминают). Маргарет Куоли хороша. Вообще к актерскому составу вопросов нет. Даже Деннис Куэйд, сыгравший продюсера, был неподражаемый, а его крупные планы употребления пищи, как аллегория - люди схавают, не жуя. 3. Пространство Очень удивило, что все съемки прошли в Париже, хотя по фильму вроде как Лос-Анджелесе. Большая часть фильма происходит в апартаментах, но снято хорошо, не чувствуется замкнутого пространства. Фоном музыка - не напрягает. Я не знаю, почему все говорят 'кошмар, хоррор'. Мы в этом кошмаре живем и уже давно- посмотрите на нашу эстраду."
        },
        {
            "login" : "Alex Croft",
            "comment" : "Превосходная картинка и максимальная реалистичность. Муха в бокале. Есть фильмы подумать, есть фильмы для глаз, есть фильмы для масс. В фильме все спец эффекты созданы натуралистическим образом, а это значит никакого CGI, уже за одно можно поблагодарить фильм. Реалистичность каждой сцены заставляет почувствовать себя интерном в морге в самый момент разрезания, когда нельзя отворачиваться, но очень хочется. В каких-то моментах фильм заставляет ужаснутся реалистичностью происходящего, но в какие-то моменты фильм вызывает ощущение пародии на кино, а именно это не фильм, это пародия. Изначально кино задумывалось как пародия или протест, автор добился своего, но назвать этот фильм серьезный произведением невозможно, это скорей красивая зарисовка одной серии 'Черного зеркала' растянутая на 2 часа хронометража, когда интересного в сценарии не более 1 часа. При съемке фильма, автор использовала свои зарисовки в виде комикса, для создания сцен, но так получилось, что это кино напоминает именно страшные комиксы больше чем полноценный фильм. Индустрия работает, золото добывается, но как только актеры немного износились в силу возраста, их выкидывают как использованный презерватив на мусорку без тени сожаления, тут же объявляя новый кастинг на новое мясо для генератора масс медиа. И именно это кидает недавно известных звезд, бежать по темным улицам в поиске элексира перерождения. Деми Мур как стареющая звезда и Маргарет, очень классно вписались в свой образ и роль. Фильм очень классно отображает болезни нашего общества, а именно борьбу нашего эго со старостью. Именно известные звезды, этому подвержены наиболее часто, которые каждый год делают новые операции, которые должны вернуть частичку былой молодости и привнести немного той самой славы и всеобщего почитания, когда ты молодая, красивая, успешная и знаменитая. Твоя жизнь как яркая вспышка, где ты выбил бинго и стал всем и сразу, но у этой истории есть одно но. Природа создает красоту женщин, природа и забирает, но наше эго готово объявить войну законам естества, нарушить порядок, всеми возможными способами, в том числе и через генную инженерию, стволовые клетки, разные омолаживающие инъекции находятся в топе продаж и неизвестно, когда генетика сможет предложить нечто похожее как в фильме и как быстро и легко мы готовы пойти на все, что бы сохранить молодость и продлить еще на пару лет, этот мир иллюзий. Но эта борьба с естеством закончится плохо, так как любое вмешательство в естественные процессы обернется плохими последствиями. В фильме есть отсылка на Муху Кроненберга, монстр бабушки в моменте был похож по гриму на актера в момент превращение в монстра."
        },
        {
            "login" : "ktverdovskiy",
            "comment" : "«Субстанция» режиссера Корали Фаржа рассказывает историю голливудской звезды Элизабет Спаркл, слава которой осталась в прошлом. Хотя она всё еще ведёт фитнес-шоу на телевидении. Когда её передачу собираются перезапустить с ведущей помоложе, от отчаяния Элизабет решает принять инновационный препарат, создатели которого обещают невероятное преображение, но при соблюдении правила одной недели. Так на свет появляется молодая красотка Сью. Девушка начинает делать карьеру в шоу-бизнесе и вскоре решает, что семи дней ей маловато. Ни для кого не секрет, что в наше время никак не удивить наличием того или иного феминистического подтекста в содержании той или иной ленты. Однако в то время, когда в одним фильмах этот подтекст имеет так называемый «кричащий» эффект по принципу «нужно, потому что нужно», то в данном случае мы имеем редкий пример действительно достойного, осмысленного и как было сказано выше «не кричащего» феминистического подтекста. Еще в своей «Выжившей» Фаржа взяла за основу заезженную и прямолинейную историю из среднестатистических слэшеров, но пропустила через темы сексуального и психологического насилия в отношении женщин со стороны мужчин не как инструмент, а именно как фундамент истории. Вот и в данном случае, на первый взгляд мы имеем историю в духе традиционных боди хороров Дэвида Кроненберга. Однако на деле история оказывается куда глубже и интересней. Фактически поднимая на экране целый ворох различных тем. Будто попытки в сохранении увядающей красоты и карьеры, тяга к сомнительным и экспериментальным косметическим процедурам и многое другое. Но самое главное – объективизация женского тела со стороны мужчин и установление общественных требований к нему, к которому уже приходится соответствовать самим женщинам. Похвально, что поднимая такие темы (и в отличии от многих своих коллег слабого пола), Фаржа не устраивает охоту на ведьм и не пытается «творчески покарать» отдельных личностей, а выступает против именно самой системы. Аналогично своей выжившей, Фаржа нисколько копирует режиссерский стиль своего кумира Дэвида Кроненберга, сколько адаптирует его элементы под свой персональный режиссерский стиль. Вот почему подобно своей «Выжившей», Фаржа делает максимальный акцент на диалогом минимализме, прилизанной и визионерской картинке, а также шок-контенте с крайне отталкивающими телесными метаморфозами. Словно намеренно противопоставляя эти отталкивающие сцены с телесными метаморфозами крайне привлекательной внешности главной героини. Особенно в финале картины, в котором шок-контент возведен в абсолют и на экране творится нечто безумное. Определенно главной звездой данной ленты является Деми Мур. Я никогда не считал Мур выдающейся актрисой. Однако стоит признать, что в данной ленте она сыграла одну из лучших ролей в своей карьере. Фактически без каких либо реплик и одним лишь взглядом очень тонко передавая ушедшую искру в глазах и уходящую из под ног почву. Не говоря уже о том, что Мур не побоялась показаться на экране в «не лучшей форме». Маргарет Куолли досталась роль по проще. Тем не менее, актриса также не ударила в грязь лицом и очень выразительно отыграла свою роль на экране. Отдельно хочется отметить Денниса Куэйда, который просто идеально попал в образ и очень естественно смотрелся в образе столь отвратительного типа. На мой взгляд, сыграй эту роль покойный Рэй Лиотта как предполагалось ранее, эффект был бы совсем иным. Субстанция – это отличный боди-хорор с действительно глубоко и интересно подаваемой темой объективизации женского тела, ярко выраженным (а не токсичным) феминизмом, а также великолепной режиссурой с потрясающей картинкой и попросту безумным шок-контентом. Однозначно смотреть."
        },
        {
            "login" : "pewpewpaf",
            "comment" : "Трома XXI век Цепляющая идея, очень простой сценарий, очень простые (до карикатурности) персонажи, очень яркое зрелище, визуально закручивающееся от глянцевой сексуальности к чрезмерному насилию и вызывающему уродству, и ближе к титрам повергающее зрителя в совершеннейшую оторопь. Как хорошо, что я никого не повёл на это в кино! Как прекрасно, что я ничего не читал о фильме до просмотра! Вся эта критика с пересказами сюжета, поисками соответствий и попытками положить фильм на правильную полочку, все эти странноватые рассуждения о феминистской направленности картины от режиссёра и хора глубокомысленных критиков - лишний шум. Фильм, (якобы) направленный против объективации женщин, героиня которого ни секунды не мыслит себя без того, чтобы быть объектом и ради этого бездумно соглашается на 'сделку с дьяволом' - приём экспериментальной субстанции, эпично порождающей на свет лучшую версию стареющей телезвезды. Не удивительно, что лучшая версия героини оказывается не только моложе и привлекательней, но и ещё больше завороженной идеей стать объектом всеобщего вожделения. Тут можно было бы сказать, что кино показывает неминуемость полного разрушения человеческой души, вовлеченной в примитивный круговорот современного шоубиза и предостерегает юниц от жажды славы через отказа от личности в пользу объекта, но нет - никакого особенного высказывания в нём нет. Однако, как и всякая простая вещь, оно готово вместить в себя целый набор придуманных a posteriori смыслов. В общем и целом, я бы сказал, что фильм прекрасен своей простотой. Если же и приводить какие-то киноаналогии, то наиболее очевидная для меня не Линч с его драматичным слоном и не Триер с его невыносимым Джеком, а шедевры легендарной студии 'Трома', пугающе реалистичной реинкарнацией которых (благодаря развитию технологий) и кажется эта новая 'Субстанция'. Чем она и ценна для современного кино. Будет любопытно последить, сколько номинаций и наград получит решившаяся на такую роль Деми Мур (тут виднеется красивая аналогия с героиней фильма) и каким будет следующий фильм режиссера, которая, в общем, молодец. "
        },
        {
            "login" : "Julia_Sedova",
            "comment" : "Пустота, самоутрата и самоуничтожение 'Субстанция' была фильмом, просмотр которого вызывал интерес и сомнения одновременно. Жанр боди-хоррор ассоциировался у меня с картинами 'Ужасающий' (Terrifier) и 'Человеческая многоножка' (The Human Centipede), что отбивало желание смотреть. И всё же это случилось. Поэтому дальше последуют спойлеры. Фильм можно разделить на три условные части. С самого начала картина окунает нас в мир потребления, выделяя даже поедание креветок как нечто мерзкое. Отвращение, как и погоня за идеальной оберткой, – неизменные спутники на протяжении всей кинокартины. Отвращение от того, как некто, имеющий власть, потребляет креветки, кажется безобидным в начале. Затем фильм перетекает в сочную и яркую фантастику с акцентом на формы и идеалы. Хронометраж позволяет действиям развиваться постепенно, без резких переходов. И, наконец, фильм уходит в сюрреализм с грубыми мазками жестокости и телесной мерзости человека. Мы следуем за Элизабет (Деми Мур), столкнувшейся со своей старостью в мире голливудских стандартов. Героиня хотела иметь молодость, чтобы иметь возможность быть желанной другими, быть 'любимой' другими. Не имея собственной (или достаточной) любви к себе и лишившись подпитки от окружающих, она находит себя отвергнутой миром и, вероятно, невыносимо одинокой. Обожание поклонников и популярность никогда не могут быть заменой близости. Здесь заметна тема внутренней пустоты, которую никогда не заполнить. Поддержание вечной привлекательности себя для других, в отсутствие других способов установления эмоциональной близости, оставляет личность пустой и 'голодной' до внимания других. Так же как капиталистический мир нуждается в непрерывном поглощении новых деликатесов, так и личность с этой пустотой внутри никогда не сможет насытиться. В начале фильма есть трогательный момент с бывшим одноклассником. Элизабет не отвергает его при встрече и даже сама звонит ему по номеру с грязного клочка бумаги, чтобы встретиться. Это интересная визуальная метафора, напоминающая, что Элизабет будет согласна даже на что-то отвратительное, лишь бы удовлетворить свой голод до обожания другими. Однако Фред не интересен ей как личность или субъект, она также не жаждет, чтобы Фред разглядел в ней личность. Ей нужна от него валидация, но валидация её как идеального объекта. 'Ты красивая, ты невероятная, ты звезда'. Ценность в пространстве фильма имеют лишь объекты, но не имеют люди. Здесь окружающий мир героини отражает её саму. И потому единственный путь обретения ценности и спасения от одиночества – это превращение в идеальный объект. После превращения в Сью (Маргарет Куолли), в идеальный объект, возникает соблазн пренебречь правилами безопасности и сохранить желанную форму дольше. Героиня начинает всё больше страдать от диссоциации. Её истероидные черты, страхи и непереносимость отвержения углубляют диссоциацию и, наконец, приводят к расщеплению. И здесь мы можем говорить о самоутрате или самозабвении как о ключевых точках в этом фильме. Усиленное саморазотождествление, бегство в альтернативную оболочку также лишь обостряют страх и переживание ужаса перед утратой идеальных объектных качеств. Этот ужас трансформируется в ярость, причём с обеих сторон расщепленной личности. Угнетаемая часть личности ненавидит идеальную, потому что находится в непосильной конкуренции с ней и в то же время в зависимости от 'любви' и внимания, которые она притягивает к себе. Идеальная часть ненавидит угнетаемую из-за зависимости от неё и нежелания переживать её страдания и несовершенство. Ярость, направленная с обеих сторон расщепленного Я, ведёт к аннигиляции личности. Личность Элизабет в этом фильме, как не раз напоминалось, одна. И аннигиляция психологическая закономерно превращается в физическое самоуничтожение. Парадоксально, как в попытке обрести новую жизнь происходит только самоуничтожение. Моё Я существует только тогда, когда Другой хочет обладать мной. Таким образом, власть над моей жизнью в руках Другого. Если она не нужна ему, она не нужна и мне, и я лучше отдам её, чтобы получить какую-то иную. Но иная жизнь никогда не будет принадлежать мне, поэтому любая попытка отдать себя ей целиком приведёт лишь к отказу от жизни как таковой. Конечно, здесь представлены мотивы обретения бессмертия и страха смерти. Что интересно из последнего превращения героини: в её новой форме она приходит к воссоединению частей личности, к их интеграции. 'Я это Элизабет, я это Сью'. Внешний облик героини уничтожен, но внутренние части слились в единую личность. К сожалению, эта личность уже испещрена страданием и безумием. На мой взгляд, фильм показывает, что жизнь может столкнуть нас с опытом переживания утраты себя. Важной частью этого опыта является интеграция отвергаемых частей жизненного опыта в нашу личность, а не их изгнание. Медбрат, открывший героине субстанцию, сказал ей, что в этом эксперименте важно заметить ценность себя. Это действительно так, потому что наши угнетаемые стороны Я, как и наше прошлое, неотделимы от настоящего и будущего. Здесь поддержание самоценности позволяет расширять жизненный опыт, а не уничтожать себя. Были ли шансы у героини? Мне кажется, она была обречена на это разрушение. Тем не менее её история может быть ценна для нас."
        },
        {
            "login" : "Артмеланхолия",
            "comment" : "sweet dreams are made of this Первая половина фильма изобилует красотой, выражающейся во всём и олицетворяющей всё то хорошее, о чем мы только мечтаем - это и Сью (естественно), супер ярко олицетворяющая молодость, здоровье, красоту и успех, и - особенно - Элизабет. В этом видимо была какая-то ирония, ведь посыл был в том, что Элизабет потеряла все, что у неё было, утратив красоту в силу своего возраста. Но выглядит она так, словно она надрала зад этому возрасту и всем кто так считает. Тем не менее, внутри неё какая-то душераздирающая пустота, которую оставил ей жестокий мир, выплюнув её на обочину жизни - в одиночество ее нереальной квартиры с нереальным панорамным видом. Ну и что ей остается? Эта боль от своей ненужности могла бы постепенно ее убивать, но это было бы слишком просто - в итоге ее отчаяние выворачивает ее наружу, публично унижает и уничтожает физически, потом делает из неё невообразимого монстра, апогеем становится ненависть и страх толпы. Поэтому во второй половине все чаще и чаще хочется отвернуться от отвращения. Тут уж боди-хоррор от души. Даже как будто бы и фуд-хоррор изобрели - очень уж противно и навязчиво в фильме показывают любую пищу. А ещё гротескно показаны мужчины, объективизирующие женщин - очень уж утрировано и в лоб, буквально: «лучше бы у неё были сиськи вместо этого уродливого носа». На этом фоне женщины объективизируют себя в фильме гораздо основательнее и по-настоящему: ненависть к телу, еде и готовность на самые жуткие жертвы."
        },
        {
            "login" : "Мария Винар",
            "comment" : "«Неоновый демон» для зумеров Наконец-то посмотрел самый хайповый фильм минувшей осени. Ажиотаж вокруг «Субстанции» неудивителен, ведь режиссёр сделала всё для того, чтобы его обсуждали в разных кругах. Эстеты будут восхищаться отсылками на Кубрика, Линча, Хичкока и Кроненберга. Любители простых удовольствий оценят сочную съёмку всевозможных частей тела Маргарет Куолли и Деми Мур. А самые слабые зрители (здесь звучит злодейский смех) будут сбегать из кинозала после первой половины сеанса. Я, как кинолюбитель, хочу причислять себя к первой категории, но, безусловно, во мне есть всё вышеперечисленное. Кроме последнего. Я почти никогда не бросаю фильм на середине просмотра, каким плохим бы он не был. Но «Субстанция» к таковым не относится. Да, местами она перегибает с боди-хоррором и неприятными моментами на экране, бьёт прямо в лоб своим посылом и пятой точкой Маргарет Куолли по женской самооценке. Однако кино получилось довольно смелым, с насыщенным набором злободневных тем. Оно обращает внимание на закулисье шоубизнеса и производство контента в целом, вытаскивая на поверхность неприятную для современной повестки правду — секс до сих пор продаётся, красота превыше заслуг и мозгов, а мерзких продюсеров интересуют только рейтинги. Все хотят сделать вид, что подобная формула в прошлом и люди научились отстаивать свои права, но это всего лишь сладкая ложь. Интернет-дискуссии, отмены известных личностей и борьба за равенство практически не сдвинули мужчин и в особенности женщин с мёртвой точки. Основной лозунг: «Вы когда-нибудь мечтали стать лучшей версией себя?» — прямо квинтэссенция современного маркетинга. Каждый день нам хотят продать нечто, что сделает нас красивее, сильнее или умнее, но конечная цель этой условной субстанции — подсадить тебя на продукцию бренда и наполнить кошельки его владельцев. Заголовок «Неоновый демон» для зумеров был выбран не просто так. Фильм Рефна в своё время многие не осилили из-за медлительного темпа и повествования между строк, хотя он не менее красив и провокационен. Финал также восхваляет насилие и кровь, уходя в сторону абсурдного боди-хоррора, чтобы преподать героине главный урок о мимолётности славы и переоценённости голливудской красоты. А «Субстанция» продолжает развитие этих тем, превращая их в яркий и ультрамодный двухчасовой тикток. Рефна не сильно волновал маркетинг, а Корали Фаржа подошла к нему максимально ответственно. Вместо постеров с главными актрисами — запоминающиеся образы кислотно-розового боди, куриной ножки, сырых яиц, ярко-зелёной жидкости с надписью Activator и флэшки The Substance. Ставка на виральность и соцсети сыграла, и фильм собрал порядка 77 миллионов долларов при бюджете в 17.5 миллионов. Даже забавно, что такое комбо из объективации женского тела и ужаса нужно в первую очередь смотреть женщинам. Возможно они задумаются о своей природной уникальности, о том, что это и есть настоящая красота, которую так легко потерять. Или обратят внимание на человека из окружения, который любит даже их «худшую» версию. Также многие женщины живут исключительно работой и у них нет других увлечений. Карьера это, конечно, хорошо, но именно разнообразная, или хотя бы стабильная личная жизнь делает тебя по-настоящему счастливым человеком. Возможно, если бы у Элизабет Спаркл было что-нибудь из этого, то она бы не сделала роковой звонок на горячую линию The Substance."
        },
        {
            "login" : "user123",
            "comment" : "Актуальная, но не заезженная проблема непринятия себя Пожалуй, этот фильм — один из моих любимых фильмов года. Для меня он абсолютно глянцевый — от визуально составляющей до истории и проблем, которые в нем освещаются. Начну по порядку. Каждый кадр динамичный, яркий и сочный (и это я не про идеальный зад Маргарет Куолли). Кроме того, многие из них несут в себе много метафор. Моменты, которые мне запомнились больше всего: первый — это тонущая муха в стакане, когда героине Мур продюсер заявил, что она стара для танцевального шоу. Она как будто потонула в отчаянии и унижении. Второй момент — в самом конце была использована отсылка к Медузе Горгоне. Как и мифический персонаж, молодая версия Мур превратила ее в медузу, только с внутренними частями тела на голове вместо змей. История и проблематика. На первый взгляд она может показаться банальной из-за актуальных и в тоже время заезженных проблем, которые в ней освещены. Темы бодипозитива, эйджизма, принятия/непринятия себя форсятся много лет, но они проживаются каждый день не только женщинами, но и мужчинами. Если честно, я изначально думала, что все эти проблемы может переживать только женщина, но в разговоре со своим молодым человеком поняла, что это касается и мужчин. Но как я уже сказала в начале — история глянцевая и сам фильм направлен на женщин. Актерский состав. Абсолютно все на своих местах. Деми Мур — неподражаемая. Заставила меня одновременно сопереживать ей, чувствовать отвращение от нее и испытывать жалость к ней. Особенно сильно меня потрясла сцена, где она собирается на свидание со своим бывшим одноклассником. Помимо перечисленных вышесказанных чувств и эмоций, я также ощутила грусть. Даже сейчас, вспоминая эту сцену, мне становится очень грустно. Грустно от того, что многие люди склонны сравнивать себя с другими и находить в себе кучу недостатков, ощущая себя ничтожеством. "
        },
        {
            "login" : "GoldMartin - 1988",
            "comment" : "Хоррор вижу, а где логика? Почему столь революционный препарат, решающий проблему старения, достается бесплатно? В реальном мире победившего капитализма абсолютно все имеет свою цену, и чем ценнее - тем дороже. Почему инструкция пользования препаратом, который при ошибке легко приведет к фатальным последствиям, написана максимально кратко и сухо? Это когда в реальном мире на кофе пишут крупными буквами, что он горячий, а в зеркале заднего вида - 'Объекты в зеркале ближе, чем они кажутся'. Почему новая Сью живет в этом мире без документов? В Америке без номера страховки и водительского удостоверения шагу не ступишь. Как в финале это нечто пропустили на сцену в эфир? Да я в гримерку любимого актера театра после спектакля не могу попасть, настолько все строго. А ответ прост, режиссер и сценарист этого фильма - феминистка Корали Фаржа. Ей важна эмоциональная составляющая, а вот лишний раз подумать, убрать нестыковки, видимо, сложно. Настолько сильно хочется осудить эксплуатацию женщин, оставшуюся в ушедшем 20 веке. И подражание Дэвиду Кроненбергу не удалось, из-за банального поверхностного копирования. Копать вглубь бесполезно, там вместо смысла кровь и кишки. Прошли те времена, когда фильм мог выехать на красивой картинке или спецэффектах. Сейчас звание хорошего кино можно заслужить, лишь гармонично соединив все его сочетания - сценарий, реализм (логика), спецэффекты, операторскую работу, игру актеров. Хорошее кино можно создать и не используя спецэффекты, снимая на обычный смартфон. Но не использовать логику и сценарий уже не получится. Жаль, что не все это осознали и до сих пор продолжают пытаться... "
        },
        {
            "login" : "Станислав Чигарев - 2048",
            "comment" : "Субстанция, что обещает вечность, но ведет к утрате Фильм рассказывает о женщине, чья карьера в шоу-бизнесе угасла, но она решает вернуть себе утраченную славу с помощью экспериментального препарата, который обещает вернуть её к лучшей версии самой себя. В поисках внешнего совершенства она теряет не только время, но и свою истинную сущность. Тема фильма актуальна и болезненно резонирует с реальностью: индустрия и общество часто требуют от человека не только успеха, но и вечной молодости, без следов времени. «Субстанция» затрагивает проблему погоней за чужими идеалами, что может обесценить личность и привести к утрате самого себя. Это история о поисках своего места в мире, где важно не то, как ты выглядишь, а что остается внутри. Визуальная составляющая картины заслуживает отдельного внимания. Атмосфера, стиль и внимание к деталям создают мрачную картину мира, где внешность становится главным объектом ценности, а внутренний мир часто остается в тени. Это подчеркивает главный посыл фильма — как легко потерять себя, поддаваясь чужим ожиданиям и стандартам. Актёрская игра Деми Мур в главной роли впечатляет. Её персонаж многослоен, и внутренняя борьба героини чувствуется на каждом шагу. Стремление найти «лучшую версию» самой себя становится по-настоящему захватывающим, а её развитие в ходе фильма держит зрителя в напряжении. В то же время персонаж Маргарет Куолли, хоть и важен для сюжета, остаётся менее ярким. Её внутренняя борьба не ощущается так остро, из-за чего сложно установить эмоциональную связь с её героиней. Заключение фильма, хоть и абсурдное, подчёркивает нелепость попыток изменить то, что невозможно исправить, превращая его в символическое завершение истории. Хотя фильм, в целом, силён, одной из ключевых ролей не хватает глубины, что снижает драматический эффект борьбы между персонажами."
        },
        {
            "login" : "leyla mirzagasanova",
            "comment" : "Идеальное тело? Забудьте про фотошоп, есть кое-что поинтереснее... «Субстанция» (2024) – это не просто боди-хоррор, это, я бы сказала, злая ироничная насмешка над современным культом вечной молодости, где скальпель хирурга заменен на… нечто гораздо более… кхм… оригинальное. Фильм оставил после себя странное, но стойкое послевкусие, как после острого соуса – вроде и жжет, а хочется еще. Моя оценка – 7 из 10. Почему не больше? Сейчас расскажу. Сюжет закручивается вокруг Элизабет Спаркл, когда-то блиставшей звезды, а ныне – ведущей фитнес-шоу, чьи рейтинги, мягко говоря, оставляют желать лучшего. И вот, когда ей прямо в лицо заявляют, что пора бы подвинуться и уступить место «свежей крови», она решается на авантюру – пробует экспериментальную сыворотку «Субстанция», которая обещает… ну, скажем так, создать ее улучшенную версию. Дальше начинается такой трэш, что местами хотелось закрыть глаза, но любопытство брало верх. Фильм без стеснения препарирует тему двойственности, конкуренции, страха старения и одержимости внешностью, делая это с изрядной долей черного юмора и, повторюсь, отвращения. Сюжет держит в напряжении, хотя местами, признаюсь, казалось, что авторы немного перегнули палку с «оригинальностью». Актерская игра – это, пожалуй, то, что вытягивает фильм на достойный уровень. Деми Мур, вернувшись в большое кино, показывает класс, играя отчаявшуюся и помешанную на своей внешности звезду. Маргарет Куолли, воплотившая ее «новую» версию, тоже не отстает, создавая образ молодой, амбициозной, но в то же время наивной и, в конечном итоге, несчастной девушки. Между актрисами чувствуется настоящая химия, что делает их противостояние на экране еще более напряженным. Деннис Куэйд в роли продюсера – это просто вишенка на торте: циничный, беспринципный, готовый на все ради рейтингов – типичный представитель мира шоу-бизнеса, показанный без прикрас. Атмосфера в фильме создана просто… «прекрасная» в своей отталкивающей красоте. Режиссер Корали Фаржа не стесняется показывать все «прелести» трансформаций, что, конечно, не для слабонервных. Визуальные эффекты, хоть и не всегда безупречные, добавляют картине нужной дозы гротеска и дискомфорта. Музыка тоже работает на создание атмосферы напряжения и тревоги. Что понравилось лично мне? Оригинальный и смелый сюжет, отличная актерская игра, визуальный стиль, который врезается в память, и, конечно же, сатирический посыл. Фильм заставляет задуматься о том, куда мы катимся в своей погоне за идеальной внешностью. Что не понравилось? Местами фильм кажется немного затянутым, а некоторые сюжетные ходы – притянутыми за уши. И, признаюсь, некоторые сцены были настолько… специфическими, что хотелось отвернуться. Если проводить параллели, то «Субстанция» напоминает мне микс из «Черного лебедя» (тема одержимости), «Идеальной красоты» (сатира на стандарты красоты) и, пожалуй, фильмов Дэвида Кроненберга (боди-хоррор). Фильм не пытается быть политкорректным и показывает изнанку индустрии красоты без купюр, что, на мой взгляд, делает его по-своему ценным. В итоге, «Субстанция» – это кино не для всех. Если вы не любите откровенные сцены, боди-хоррор и черную сатиру, то лучше пройдите мимо. Но если вы готовы к чему-то необычному, провокационному и запоминающемуся, то «Субстанция» вас точно не разочарует. Хотя, возможно, потом вам захочется принять душ."
        },
        {
            "login" : "Рецензивист",
            "comment" : "Глоток свежего воздуха за уходящий год В начале ноября я сходил в кино на Субстанцию и испытал, впервые за долгое время, ощущение чего-то нового. Разберём новый феномен в жанре боди-хоррора детальнее. Первое, что бросается в глаза почти сразу, это необычный ракурс съёмки на протяжении всего фильма, а в сочетании со сменой насыщенных цветов тусклыми, создаётся уникальный способ погружения зрителя в нужное эмоциональное состояние. Яркие сцены показываются вблизи, крупным планом, а блеклые — издалека, общим планом. Иногда даже ставят ракурс неестественно близким, заставляя смотрящего выйти из зоны комфорта во время сеанса. Всё это задаёт темп повествованию и его настроение. Не менее важная заслуга картины это её сценарий. Заигрывая с вечной темой сохранения молодости на фоне неминуемого старения, фильм гиперболизирует этот конфликт, доводя до абсурда. Он раскрывает дуальность каждого человека и показывает то, что даже не смотря на свои предубеждения, люди склонны делать противоположное, даже во вред себе. Эта нелогичность обусловлена субстанциальным дуализмом, предложенным Рене Декартом ещё в 17 веке, который в свою делится на композитный и чистый. В фильме мы наблюдаем пример чистого дуализма. Он утверждает то, что разум и тело, безусловно, связаны между собой, но именно разум управляет телом, при этом тело не является частью самой личности. Это как раз и объясняет все поступки главной героини в картине. Каким бы гениальным не был сюжет, без должной актёрской игры фильм не станет шедевром. Не сказать, что здесь собраны идеальные актёры, но нужный минимум они точно вытягивают. Ну и без каких финальных штрихов не может обойтись бестселлер? Конечно же современная поп-культура и саундтрек. Благо здесь соблюдается баланс и всё смотрится лаконично. Также не забываем, что это всё ещё хоррор. С этой частью фильм тоже справляется, к тому же своим, уникальным образом. Он пугает одновременно визуально и мысленно, взывая как к чувству первичного отвращения (бессознательная психическая реакция на мерзость), так и вторичного (реакция на нечто такое абстрактное, например, как идея клонирования). В итоге получился идеальный продукт, но, к сожалению, именно продукт. Несмотря на глубину преподносимой мысли, фильм больше заточен под развлечение и наживу. Но в целом он отлично и во всей наготе отображает уже угасающую тенденцию последнего столетия в вечной молодости и красоте."
        },
        {
            "login" : "RoxannaN",
            "comment" : "'Субстанция': фильм, который не просто шокирует, а ПРОБУЖДАЕТ! Сколько стоит твоя молодость? Ровная кожа, стройная фигура, блестящие волосы — разве это действительно то, что делает тебя тобой? А теперь другой вопрос: что ты готов(а) сделать ради красоты? 'Субстанция' — это не просто фильм, это зеркало, в котором отражается каждый, в большей или меньшей степени. Каждый укол, каждая операция, каждый нарощенный волос или ресницы, каждый час, проведённый в погоне за одобрением других, — это шаг от себя к пустоте. В этом фильме спрятана истина, которая болезненна, но нужна всем! Элизабет, героиня фильма, успешная, красивая, но потерянная. Почему? Потому что она выбрала не свой путь, а тот, который ей навязали. Она поверила, что: - её ценность измеряется в лайках и взглядах; - её успех должен быть вечным, когда в мире всё циклично; - её тело — это проект, который всегда можно улучшить. Но за эту иллюзию приходится платить слишком высокую цену: потерей себя, своей души, своих истинных желаний, своего здоровья и своей жизни. В итоге к чему пришла голливудская звезда? - Стремление к идеалу внешности, которое сопровождается разрушением внутренней сущности; - Потеря связи с собой и подчинение чужим ожиданиям; - Падение с крайней точки утраты самоуважения; - Принятие быстрых, импульсивных решений, приводящих к разрушительным последствиям; - доверие внешним авторитетам вместо собственного голоса разума; - бессознательность и отсутствие ответственности за свои действия; - Крайняя степень зависимости от процедур, изменений, стремления к недостижимому; - Неспособность остановиться, даже когда дошла до крайней точки; - Утрата не просто женственности или молодости, а человеческого вида. Почему это касается каждого? Кровавые сцены фильма — это метафора. Кровь брызжет на всех вокруг, потому что ВСЕ причастны! - Корпорации создают стандарты, которым невозможно соответствовать без потерь. Подталкивают к токсичным решениям, заставляют бояться старости и уничтожать свою собственную природу. - Социальные ожидания и давление превращают женщину в объект оценки, а не личность. - Потребители, которые гонятся за молодостью, забывая о своей внутренней красоте, превращаясь в рабов ожиданий. Каждый из нас видит это в реальной жизни. Глянцевые стандарты, рекламные уловки, обещания идеальной кожи или волос... а внутри? Внутри пожирает чувство 'недостаточно хорош(а)'! Человек сам принимает эту игру. Он верит, что его ценность — это только внешность. Не каждый может утверждать, что он больше, чем просто отражение в зеркале! Проблемы внешних стандартов и идеалов красоты касаются всего общества, так и напоминание о том, что невежество, агрессия, критика, обесценивание природы и циклов времени, зависимость от внешнего признания неизбежно приводят к кармическим последствиям. Фонтан крови, который обливает всех наблюдателей- это символическое изображение того, что разрушение, которое начинается с одного человека, распространяется на весь мир, в котором каждый, в конце концов, столкнётся с последствиями своих действий. Символы, которые не случайны Жёлтое яркое пальто героини, с которым она не расстаётся - это яркая оболочка, которая скрывает внутреннюю пустоту; Длинные коридоры - замкнутый круг иллюзий и ложных путей; Взаимоотношения с другой частью - зеркальное отражение внутреннего конфликта; Монстр на сцене - символ агрессии толпы, которая отвергает и критикует всё, что не вписывается в их рамки. Главный урок фильма: осознанный образ жизни - ключ к счастью Также фильм показывает нам, что: - Без любви к себе невозможно быть счастливым; -Без внутреннего уважения невозможно построить здоровые отношения с другими; - Внешняя красота бессмысленна без внутреннего мира; - Зрелость и старость — это не проклятие, а бесценный опыт жизни и мудрость; - Мир зеркален. Как только самоценность повреждается, так сразу притягиваются недостойные люди, негативные события. -Важно сохранять уважение к другим и себе, даже находясь в кризисе; - Принятие изменений — естественная часть жизни, а попытки 'остановить время' ведут к разрушению. - Один неверный шаг, одно неправильное решение — и человек становится жертвой системы. - Осознанность и ответственность перед собой - превыше всего. - Важно выбирать здоровые методы для достижения целей. - Необходимо осознанно подходить к своему телу, разуму и жизни в целом. - Важно уравновесить колесо баланса. Важно не отдавать себя целиком одному аспекту жизни: внешний вид, карьера, отдых — всё должно быть в гармонии.Героиня сделала ошибку. Она поверила, что её недостатки можно исправить внешними методами. Но настоящая красота начинается изнутри: с заботы о себе, уважения к своему телу, гармонии с душой, осознанного и здорового образа жизни, баланса сфер жизни. Призыв к пробуждению 'Субстанция' не только открывает глаза, но и призывает к действиям. Что делать? Если ты корпорация: -Подумай, чему ты учишь своих клиентов. - Продавай ЗДОРОВЬЕ и осознанность, а не иллюзии и комплексы. Если ты потребитель: -Полюби себя уже сегодня. Без 'но'! -Инвестируй в осознанность: питание, спорт, йога, отдых. Откажись от токсичных стандартов. Почему этот фильм обязателен к просмотру? 'Субстанция' — это не просто кино. Это будильник. Он заставляет проснуться и осознать: - Мы не обязаны быть идеальными. - Мы не должны жертвовать собой ради одобрения других. - Мы обязаны заботиться о себе так, чтобы уважать своё настоящее, своё будущее: своё тело, свою зрелость, старость, свою жизнь. Это не про хоррор, это про зеркало нашей эпохи."
        },
        {
            "login" : "MariaKoryakina2004",
            "comment" : "Почему так противно? О фильме 'Субстанция' я узнала от своего друга, который навал этот фильм 'отвратительным' и сказал, что больше не сможет смотреть фильмы эротического характера. Я ожидала увидеть что-то из ряда вон выходящее, противное настолько, что даже я, смотревшая разносортные фильмы ужасов, скажу, что это гадкое произведение сумасшедших авторов. Начну с конца. Актеры. Деми Мур просто прекрасна, и я искренне восхищаюсь ее перевоплощением и одновременно хочу крикнуть ее героине: ЧТО ТЫ ТВОРИШЬ, ПРЕКРАЩАЙ! Однако позднее начинаешь сравнивать ее с собой и понимаешь, что сама делаешь то же самое, а сыворотка лишь метафора всех процедур, на которые миллионы женщин ходят каждый день. Просто вдумайтесь, как же было бы хорошо, если бы мы не определялись нашим возрастом и внешностью, а оценивались заслугами и поступками. Актриса идеально передает все те эмоции, которые испытывает каждая девушка, проходящая по пути 'нелюбви к себе'. Лично мне хотелось плакать, когда мерзкий продюсер обесценивал талант героини, превознося картинку. Маргарет Куолли было гораздо меньше в этом фильме, однако стоит признать, что ее харизма (да, я говорю именно о ней) не требует длинного текста. В один момент я поймала себя на мысли, что, как и она, не хочу возвращаться к 'жизни старой женщины', ведь тут все ярко, весело и красиво. Сюжет метафоричен и очень смешно читать комментарии людей, воспринимающих всерьез буквально каждую мелочь. Да, здесь все гиперболизированно, но в этом и соль - каждая девушка должна понять, к чему может привести погоня за красотой и молодостью. Претензии по поводу 'противности' данного фильма вызывают у меня недоумение. Да, это боди-хоррор, но тут вы не увидите отрезания конечностей, как в Пиле, или сшивания людей, как в Человеческой многоножке. Сюрреалистичность кадров лично у меня убрала чувство отвращения, напомню: ЭТО ВСЕ МЕТАФОРА (да, я готова повторять это слово еще миллион раз)! Если подытожить, 'Субстанцию' нужно посмотреть каждой женщине, которая хотя бы раз разглядывала себя в зеркале и находила все больше недостатков. Любите себя, дамы, каждая из нас прекрасна по-своему, а фильму ставлю 10!"
        },
        {
            "login" : "julia.lag",
            "comment" : "Сегодняшняя версия себя - лучшая версия себя 'Субстанция' оставляет глубокое впечатление и след в сознании, заставляя задуматься о том, что действительно важно в жизни. Спойлеров нет. На первый взгляд, история может показаться простой — о внешности и восприятии себя. (Тут тоже 100% практически каждая женщина поймет эту картину. Неважно, 50+ вам или 18. Но, кстати, кажется, мужчин он не так впечатляет, как женскую половину, как думаете?) В любом случае, если заглянуть глубже, лично я вижу, что здесь поднимаются важные вопросы о самоощущении и внутреннем мире человека. Мир сейчас отходит от стандартов внешности, привнося толику бодипозитива, толерантности, пестрят ролики про принятие себя… и, вроде, все мы знаем, что истинная ценность заключается внутри нас - в любви к себе. И, кажется, ну, камон, «я бы не сделала как героиня Деми Мур, я же люблю себя и пусть у меня не идеальные пропорции и есть морщины». А понимать голливудских звезд, что они проходят через такие эмоции - ну, тоже очевидные вещи - у каждой профессии свои стандарты. Балерина уже не будет танцевать ведущие партии с лишним весом (и не из-за внешнего вида, вопрос в техничности исполнения сложных пируэтов). Летчик уйдет на пенсию, когда у него ухудшится слух. И тп, и тп.. звучит ужасно грубо, но почти у любой профессии есть свои нюансы, и важно их принимать. На мой взгляд, здесь не только какая-то дисморфофобия, а вопрос Эго у главной героини. Именно оно не дает вовремя принять тот факт, что она сделала крутую карьеру, прожила яркую жизнь, и впереди не менее яркая - которую можно наполнить свиданиями, путешествиями, возделыванием клумб у себя на вилле, да чего угодно, что заряжало бы и радовало. Но когда нет любви к себе, конечно, ты ищешь эту самую любовь извне. И это все равно, откуда бы ни шло, вопрос Эго. И вот здесь мне видится более глубокий смысл в том, что сейчас в мире пусть не так шеймят внешность, но, согласитесь, появились новые стандарты. Стандарты успешности. И они такие жесткие, но так мягко и легко вошли в наше подсознание, что мы принимаем их за свои собственные. Аллегория заключается в том, что каждый из нас имеет свою 'настоящую' (и она же - лучшая) версию, которую иногда приходится раскапывать под слоями общественных ожиданий и стереотипов. Фильм напоминает нам, что важно не только принимать себя внешне, но и быть в ладах с собой истинным. Отделять зерна от плевел. Как и многим, мне сначала концовка показалась выходящей за рамки изначального жанра, который сохранялся и создавал ритм на протяжении всего фильма. Но потом, переварив немного послевкусие, поняла, что как раз таким образом передается все уродство наших страхов и сомнений. В конечном итоге, 'Субстанция' — это не просто история о внешности, а глубокое размышление о том, как мы воспринимаем себя и как это восприятие влияет на нашу жизнь. Фильм вдохновляет на поиск внутренней гармонии и принятие себя как личности таким, какой есть в данной точке, не сравнивая себя с другими, и с внешними стандартами «успеха» (из серии «в 30 лет я думал, что у меня будет семья и дом с собакой, а из всего этого я пока просто не сошел с ума»). Реальная, настоящая (в данном моменте) версия себя — это лучшая версия себя. Именно это осознание является важным шагом на пути к счастью и самореализации."
        },
        {
            "login" : "burow4anna",
            "comment" : "Восхитительно мерзко Искусство — превращать ужасное в прекрасное. Фильм успешно с этим справляется. Невозможно оторвать глаз от экрана, потому что Корали Фаржа выбрал цепляющую интерпретацию для злободневной проблемы. Насколько мне понятна идея фильма — в каждом человеке живет две версии: та, которую легко принять и вторая, «не идеальная». Автор метит в популярную тему принятия себя, а через эксцентричный визуал это получается неподражаемо. Невозможно не отметить игру с размерами кадров и операторскими техниками. Кадры с Элизабет (Деми Мур) — в основном общий план или сверхширокий план. Через кадры отлично показана брошенность героини, отвергнутость. Так же, как люди отвергают «не идеальную» версию себя. Экстремально крупный план — выделение деталей. Разительно отличаются сцены с Элизабет и со Сью, этот контраст приятно наблюдать. В тоже время невозможно пропустить мимо интерьеры и экстерьеры. Игра цветов и подбор костюмов — отражение героинь. Желтое пальто — символ разделения, разлуки, если брать во внимания классическое значение желтого цвета. Внимание к деталям поражает. В фильме много, мягко говоря, неприятных сцен, но стоит обратить внимание на сеттинг в них. Если героини пересекаются, то остаются на единение, все остальные персонажи тут же исчезают. Так же, как человек зачастую остается один на один со своими комплексами и страхами, не показывая слабости другим. С точки зрения кинематографа — работа великолепная, и стоит ожидать Оскар за саундтрек. Звуковые акценты — то, что создает всю напряженность. Работа Рафферти требует уважения. Чаще всего звук играет второстепенную роль, но Субстанция — не этот случай. Резонанс картинки и звука в большинстве моментов и создает дискомфорт, так необходимый для отражения задуманного. Как ценитель кино, я безусловно поражена в хорошем смысле, но есть и возражения. Фильм объективно отвратительный, это нельзя отрицать. Не пренебрегайте дисклеймером в начале, многие сцены вызывают рвотный рефлекс. Невозможно рассмотреть все прелести этой картины с точки зрения кино, как искусства, если половина хронометража вызывает омерзение. Не советую смотреть этот фильм, если вы не знакомы с психологическими ужастиками, в центре сюжета которых стоят метаморфозы в человеческом теле. Если все же тянет на мерзости — советую начать с «Сырое» Жюлия Дукурно или «Бивень» Кевина Смита. Это поможет вам понять, стоит ли смотреть Субстанцию или нет."
        },
        {
            "login" : "Viola Violkova",
            "comment" : "Омерзительно. Прекрасно. Как и многие, наслушавшись отзывов, сомневалась, хочу ли смотреть ЭТО. Но недавняя блестящая демонстрация Джо Байденом приверженности семейным ценностям придала мне уверенности, что и в других сложных моральных дилеммах можно положиться на Запад. Сразу уточню, что последние минут 40 боролась с рвотным рефлексом. Не образно. Действительно шевелилось содержимое желудка, и 3 раза закрывала глаза на отвратительных сценах. Но! Фильм потрясающий. В хорошем смысле слова. Смутили сначала слишком прямолинейные метафоры ('стареющая' звезда на Аллее славы; небрежно демонтируемый рабочими постер с главной героиней) и визуальные параллели (ягодицы чудовищной старухи и упругая пятая точка безымянного красавчика, показанные, на всякий случай, дважды; деградирующая внешне героиня, смотрящая на прекрасное изображение лучшей версии себя). Приёмы эти вызвали у меня неприятие, потому что ну правда, как для тупых. Но... в этой картине незавуалированность приёмов - вполне себе рабочий приём. И ещё из удачного - роскошная картинка: цвета, фактуры, ракурсы. И пальто восхитительного оттенка куркумы (или оно символизирует желток, который был раньше курицы). И космически синий бархатный халат с сияющим золотым драконом. Вся эта безупречная красота работает как инструмент режиссера, и при этом чертовски приятна глазу. 'Артхаусная' макросъёмка (плохо напечатанные цифры на 'китайского' качества одноразовом шприце, еда, пожираемая героиней), широкоугольная съёмка, погружающая сознание в кислотный трип, оммаж 'Сиянию', 'Реквиему по мечте', 'Портрету Дориана Грея', 'Мухе', 'Джокеру', 'Смерть ей к лицу', да и многим значимым лентам разных лет, а ещё элегантные ретро-автомобили и огромные пальмы - всё это перегружает визуальное восприятие. Вообще, в этой картине всего чересчур: гротескная маскулинность продюсера, беби-привлекательность упругого тела юной героини и чувственных губ с кокетливым мизинчиком как в самом низкопробном порно, слишком громкие и чёткие звуки, гипертрофированное совершенство всего и чрезмерная его избыточность. Более лучше, как мы любим. И с какого-то момента это начинает нагнетать тревогу, которая достигает своего апогея как раз к последней четверти фильма. Которая, на мой взгляд, идеально кульминирует историю. Ведь если бы всё закончилось на серьезных щах, возникли бы справедливые вопросы о неправдоподобности всего, что происходило ранее на экране. Но сюр и фееричность финала выбрасывают зрителя из поля здравой дискуссии. Содрогаться от отвращения и любоваться гипер-глянцевой картинкой. Это ли не лучшее, что можно дать зрителю, чтобы не остаться ещё одной кинолентой с актуальной повесткой?"
        },
        {
            "login" : "boykooff",
            "comment" : "#ниРыбаниМясо или #смесьБульдогасНосорогом Как можно дальше оттягивал время посмотреть фильм, но количество отзывов, навязчивая картинка на главном экране моего ТВ и отсутствие фильмов под флажком 'буду смотреть' завели меня на этот парад частей тела. Скажу сразу в один заход этот фильм мне не удалось посмотреть, но все-таки я его осилил, думаю тут стоит поблагодарить оператора, так как манера, в которой кадры выстраиваются в этом марше промежностей и задниц, очень тонко поддерживает утрированный трепет отношения главной героини к своему телу к принятию своего возраста и изменений в организме. Зубы Денниса Куэйда с креветками, морщины Деми Мур, проявляющиеся с каждым следующим кадром, длина коридора, увеличивающаяся по широким углом камеры, ну и конечно же, неиссякаемый фонтан крови в финале - все это филигранно Бенджамин Кракун донес до зрителя, что, в свою очередь, заставило почувствовать как тошноту, так и здоровый интерес к главным героиням. Не могу сказать, что эмоциональные рамки фильма дали возможность оценить диапазон чувственного спектра героинь, поэтому и их актерская игра смогла раскрыться не полностью. Фильм посоветовать можно любителям этого жанра, а вот девчонок, потребительниц контента соцсетей, которым действительно стоит посмотреть что-то такое отрезвляющее перед очередным походом к косметологу, боюсь, не заинтересует эта история, нравственные итоги и морали этой басни они не оценят. А тем, кому понравится, предложу посмотреть 'Бедных и несчастных'!"
        },
        {
            "login" : "Таня С. - 7471",
            "comment" : "Иногда страшнее не видеть, а понимать Долго сомневалась смотреть или нет «Субстанцию». С одной стороны очень хотелось, потому что слышала много положительных отзывов, а с другой - боялась, что будет слишком страшно, раз уж по рассказам, люди не выдерживали и даже уходили из кинотеатров. А во время просмотра поймала себя на мысли, как же хорошо, что всё-таки решилась, и в итоге испытала настоящее удовольствие от просмотра. И очень неожиданно, что одно из положительных впечатлений было именно визуальное. Например, меня очень поразила сцена, в которой герой Куэйда отвратительно ест креветок, а потом в кадре муха, плавающая в стакане. И какая же она красивая, просто идеальная, особенно на контрасте с мерзко жующим еду мужиком. Чудесный кадр.     Конечно, фильм про женщин и для женщин. Даже самый продвинутый и эмпатичный мужчина не поймет, как это страшно, когда тебя любят и принимают исключительно из-за внешности, как это страшно стареть и терять былую красоту. Я всегда считала, что стареть особенно больно красивым женщинам. Но ведь старость на самом деле это не самое страшное, что может произойти. Старость - это подарок, это означает, что ты прожил целую жизнь, какой бы она ни была. И главная идея фильма, по моему мнению, в том, что дело не в женщинах, которые не умеют принимать изменения в своем теле, главная проблема и боль - это общество, которое всё ещё не готово воспринимать старость как норму, общество, которое всё ещё любит и отдает предпочтение красоте и молодости. И почему человечество, пройдя такой огромный путь развития, всё ещё страдает от подобных предрассудков и заставляет страдать людей, вот главный вопрос. Почему мы всё ещё судим людей по их внешности, ведь как правильно говорит главная героиня, ведь это всё ещё я, почему вы любите меня только красивой? Нет ответа ни в фильме, ни в жизни, и осознание того, что мы, люди, почти не изменились, не повзрослели и не помудрели оказалось в сто раз страшнее той гадкой картинки, которая была показана на экране и которую я так боялась увидеть."
        },
        {
            "login" : "eg0rmaffin",
            "comment" : "Субстанция: клинические испытания не подтвердили художественную ценность «Субстанция» начинается как умный и стильный боди-триллер, который погружает зрителя в контраст разрушения и жизни, используя жанровую игру танатоса и эроса. Первая половина фильма задаёт интересную динамику: стилизованные клиповые вставки, напряжённые и натуралистичные сцены, эстетичные визуальные эффекты. Именно в этом удовольствие смотреть фильм такого жанра — сочетание жутковатости и эстетики. Стильная и притягательная, некая глянцевость достигается 'клиповым' монтажным стилем, где каждый акцент поддерживает задаваемый ритм, а главная музыкальная тема из трейлера удачно дополняет эти моменты. Но постепенно появляются трещины. Логика сюжета начинает рушиться, стилистические находки утрачивают силу, а финал лишён накала, который мог бы сделать фильм по-настоящему выдающимся. Внутренняя логика фильма — как сюжетная, так и стилистическая — построена вокруг препарата 'субстанция'. Буквальность её действия подчёркивается заголовками на растворах и инъекциях: 'активируй, стабилизируй, меняйся'. Это создаёт не только визуальный стиль, но и формирует правила мира, которые становятся опорой для зрительского восприятия. Но когда появляется субстанция TERMINATE (визуально подчёркнутая как концентрированный танатос, угольно чёрного цвета), она не выполняет своего назначения. Вместо ожидаемого разрушительного эффекта мы видим, как внутренние правила фильма внезапно отменяются. А тут — 'убей', но хоп — и можно всё вернуть назад! Чудом работает 'меняйся', и Сью вдруг оказывается здоровенькой. Ну да, недаром же Сью. Сценарий двигался в сторону натуралистичной, шокирующей развязки, но в итоге зритель получает излишне бутафорское зрелище. Сценаристы будто пытаются воссоздать эффект дереализации, резко переходя от реалистичного натурализма к откровенно сюрреалистическому действу. Могло бы быть круче и жестче, если бы в нарративе не был нарушен принцип правдоподобности художественного вымысла. Сценарно он рушится, когда инъекция 'убей' оказывается не эффективней гомеопатии, а в средствах художественной выразительности фильм становится до того киношно чрезмерным и гротескным, что превращается в 'настолько плохо, что хорошо'. По итогу — слабо. «Субстанция» начиналась как умный и стильный фильм, который мог стать ярким примером умного боди-хоррора. Но в какой-то момент всё пошло не так: логика ломается, стиль теряется, кульминация оказывается кринжовой. Фильм боится быть хардкорным но этот страх отцензурирован чрезмерной гротескностью, бутафорством финального действа. +1 потому что очень понравилась Маргарет Куолли в образе Сью"
        },
        {
            "login" : "vadimegorov4363",
            "comment" : "Сатира на голливудский мир и кризис самопринятия 'Субстанция' - фильм, мимо которого вы, скорее всего, как и я сам, не сможете пройти мимо. Его сюжет представляет собой экстравагантную и мрачную аллегорию на тему старения, идентичности и самопринятия, с элементами научной фантастики и элементами ужасов в виде боди-хоррора. Он затрагивает глубокие вопросы о человеческой натуре, таких как стремление к вечной молодости и стремление к популярности, что показывает, что ценность самих людей ориентирована на их внешний вид и достижения. В фильме продемонстрированы противоположные личности, представленные на примере одной женщины, что символизировало внутренний конфликт и громадный разрыв между поколениями. В фильме так же показывается и то, что противодействовать силе природы заведомо проигрышная стратегия, которая непременно приведёт к куда более ужасающим последствиям. Так же в данной картине показано реальное место человека в мире голливуда и нашего мира в целом, для которого отказаться от человека в силу его возраста или внешнего вида уже давно стало нормой, потому что наше современное общество ориентировано в первую очередь на внешний вид и идеал красоты. Тем не менее, фильм больше о том, как человек проходит этап внутренней борьбы и поиска самоценности. Сюжет фильма вполне заслуживает высокую оценку, но может оказаться сложным для восприятия и подойдёт не для всех."
        },
        {
            "login" : "Малих Альберто",
            "comment" : " Гламурный Кроненберг Фильм Субстанция вызвал шквал крайне поляризированных отзывов, как положительных, так и отрицательных. Одни хвалят его за 'глубокую феминистическую мысль', другие ругают за это же, третьи 'блюют с телесных жидкостей', четвертые оценивают количество отсылок к классике и визуальный ряд. Немало и разношерстных трактовок происходящего, начиная с 'угнетают мужики женщин', через 'проблема матерей и дочерей' к 'безумные ученые издеваются над человечеством', тем не менее тема 'зрителей выбегающих из зала от тошноты' встает раз за разом, так что давайте поговорим про 'кровь, кишки и расчлененку'. Тут никаких прорывов в фильме, на самом деле, нет. Не зря постоянно упоминается Кроненберг с Мухой, Экзистенцией и Видеодромом - примерно все показанное в Субстанции там уже было и ничего, фильмы до сих пор помнят. Даже финальный образ Элизабет Сью, апофеоз гротеска никак не впечатляет видевших фильм Слизняк или Левиафан. А ведь еще были и Бивень, Человеческая Многоножка (ну тут с натягом, да), Нечто, Фантазм и прочее. Совсем размяк народец. Научно-фантастическая биологическая составляющая фильма смехотворна, буквально. Сползать под стол начинаем прямо со сцены где яичный желток делится надвое, причем неясно откуда он берет массу для удвоения. Закон сохранения массы и энергии? Не, не слышали. Дальше еще хуже, зрачки делящиеся как клетки, 1 глаз - 2 глаза - 4 глаза, женщины, вылезающие из спины других женщин - не, про анатомию мы тоже не слышали. Кстати вылезание из спины уже было в фильме Чужой: Новый Завет и там это сопровождалось уймой крови и явно не пошло пациенту на пользу. Ну серьезно, нельзя пугаться того, что смешит. Что там еще, сцена где монстр заливает аудиторию кровищей? А вы 'Живую Мертвичину' Питера Джексона видели? Вот то-то и оно. Есть уйма претензий и к логике. Весь фильм нам навязывают мысль, что Элизабет и Сью есть одно целое, одно тело и сознание, но все это разбивается вдребезги сценой, вот это поворот, где обе женщины стоят друг напротив друга. Так зачем все это было нужно Элизабет, если все что она получила - возможность со стороны смотреть как незнакомая девушка срывает овации и сосет, буквально, из нее жизненные соки? Такое себе удовольствие, которые пытаются объяснить то психологией то метафорами, а на самом деле авторы похоже и не задумывались даже. Сюжет пестрит дырами и упущенными возможностями. О чем думала Сью пытаясь создать копию самой себя (да и зачем?), почему бутылочка с Активатором явно имела больше чем одну дозу изначально, какой смысл всей это затеи с Субстанцией вообще, почему никто ни слова не сказал о деньгах? Чего добиваются создатели? Бессмертия, создания молодых клонов для богатых старичков? Исходя из того, что мы видим в фильме своей цели они не добились. И все же фильм можно оценить лишь положительно. Почему? Потому что на фоне ремейков ремейков и бесконечных супергеройских поделок данный фильм хотя бы пытается быть оригинальным. Получается не так чтобы очень удачно, но хоть посмеяться можно"
        },
        {
            "login" : "Petr_008",
            "comment" : " Вы когда-нибудь мечтали потратить впустую 2 часа? Не понимаю, почему этот фильм получил награду за лучший сценарий, но понимаю почему он стал хорошим маркетинговым продуктом. Продюсерам удается хорошо играть на успехе феномена фильма 'Не смотрите наверх', где сочетание актеров уровня ДиКаприо и Мэрил Стрип и необычного сюжета, по мере развития которого, происходящее становится все более абсурдным, стало свежей струей в кинематографе, представляя реальность сатирически. Может быть не самой лучшей струей за последние годы, но совершенно точно свежей. Каждый следующий подобный продукт пытаются продать, как нечто гениальное, сатира на все и вся! Но 'Субстанция' уже не цепляет. Он сатира сам на себя. Ту мысль, которую заложили авторы в свой сценарий, можно было отразить в 5-10 минутной короткометражке. Скорее даже так, всю мысль они отразили в трейлере, который можно считать полноценным завершенным продуктом. Может быть сама по себе мысль интересная, но размазанная на 2 часа, и к тому же реализованная в абсолютном несоответствии жанру, превращает фильм в скучнейшее зрелище. Начиная смотреть двухчасовую картину вы ожидаете развитие сюжета и неожиданные повороты. Держит ли фильм в напряжении? Нет, все ходы и следующие шаги читаются сразу, вообще не было неожиданностей, даже маленьких. Страшно ли его смотреть? - напомню, фильм заявлен в жанре 'ужасы', - нет, не страшно. А я отношу себя к тем, кто при просмотре даже проходного ужастика смотрит его одним глазом и из другой комнаты. Единственной интригой за все два часа можно считать отражение в зеркале, показанное в финале картины, и то, с точки зрения проверки фантазии авторов, 'что же им придет в голову нарисовать?  Да, есть пара мерзких моментов длительностью несколько секунд, но ради этой мерзости смотреть двух часовой фильм, считая, что ты посмотрел 'ужас'? Отмечу с положительной стороны визуальный ряд, отдельные эпизоды сняты красиво, местами в стиле Уэса Андерсона, красочно и симметрично. Актерскую игру так, как она отмечена в трейлере: 'Лучшая роль Деми Мур', 'Маргарет Куолли великолепна' я не могу, потому что это далеко не так. Не знаю, как сама Деми Мур, снявшаяся в фильмах, являющихся мировой классикой, отнеслась к подобного рода заявлениям, но никакой выдающейся актерской игры здесь нет. Или давайте считать любой фильм, где актер проявляет хоть какую-то эмоцию (например кричит), в фильме без цельного сюжета, лучшей ролью. "
        },
        {
            "login" : "Данил Краморов - 3143",
            "comment" : " «Красота для любой женщины является гораздо более важной, чем ум. Ведь мужчине значительно проще смотреть, чем думать» 'Субстанция' - представляет из себя как сатиру, так и пугающую реальность. Имея интересную идею, Фаржа (режиссёр фильма) полностью воплотила её в виде кинокартины, используя при этом собственный жизненный опыт. Люди всё чаще начали сами себя уничтожать, следуя общественным стандартам. Перестали замечать реально важные вещи вокруг себя и полностью погрузились в борьбу с самим собой. Данная борьба и показана в 'Субстанции'. Кратко о сюжете: Элизабет Спаркл - в прошлом бывшая звезда кино, модель, и просто красивая всеми любимая девушка (Деми Мур и Маргарет Куолли), начинает осознавать, что обществу она уже не так интересна, как более молодые и привлекательные девушки. Но в скором времени Элизабет узнаёт о некоем 'Активаторе', который кардинально меняет её жизнь. Образы фильма: Образов и деталей здесь достаточно много и каждый имеет своё значение. В пример можно привести сцену в ресторане, где ведётся беседа Элизабет и Харви (руководитель телестудии). Харви яростно поедает пищу, что снято максимально крупным планом, тем самым создавая максимально дискомфортную среду для главной героини и самих зрителей. Главной задачей оператора было не только создать данную обстановку, но и подчеркнуть хищнический настрой Харви в этой индустрии, готового на всё ради собственного эго. В конце оператор длительное время совершает плавный наезд камеры на бокал, в котором плавает мёртвая муха, что может трактоваться как предзнаменование Элизабет. И таких деталей в картине очень много. Впечатление: Для особо впечатлительных может оказаться жестоким, но не для рядового зрителя. Гримёры заслуживают уважения, выглядит натуралистично и порой заставляет ужаснуться происходящему на экране. Идея - наверное, первый фильм, который реализовал задумку борьбы с самим собой в привлекательном плане. Хотя Фаржа и вдохновлялась такими фильмами - «Сиянием» Стэнли Кубрикака, 'Мухой' Дэвидом Кроненбергом, «Смерть ей к лицу» Роберта Земекиса, получилось своё самостоятельное заявление на общественные стандарты. Ну а кому порекомендовать этот фильм к просмотру? Да в общем-то всем, а в особенности у кого проблемы с самооценкой. ЛЮБИТЕ СЕБЯ!"
        },
        {
            "login" : "Ян Жижка - 5809",
            "comment" : " Hmmm...Let me think Знаете, когда отсмотришь добрую сотню другую фильмов, то часто тебе уже не найти что-то интересное в новых в проектах. Вызвано ли это кризисом идей/забастовками сценаристов или просто уже сняли про всё то, что можно было, - я не знаю. Но что однозначно точно, это то что, когда ты переживаешь определенный период в жизни и тебе попадается такой фильм, это видимо..судьба..? Потому что меня обрадовало, что наконец-то где-то кроме редких постов в интернете я увидел освещение проблемы объективизации тела. Я не фанат ужасов от слова 'вообще' и решил посмотреть фильм, просто потому что вечером делать было нечего. И то, что поначалу я принял как просто фильм на вечер, без смыслов распаковалось в такие длительные размышления, от которых я не могу отойти уже 2 недели. Местные, зарубежные критики, просто зрители пишут об объективизации женщин и что этот фильм позволяет обратить на это внимание. Я сейчас не буду разгонять за то, что у мужчин такая же проблема, потому что я и другие мужчины её тоже чувствуют. Я хочу обратить внимание на то, что мы порой забываем, зачем живем в погоне за чем-то 'идеальным', потому что увидели это идеальное где-то еще. И просто уже не получается наслаждаться жизнью, когда этого нет. Этот фильм показал мне и заставил задуматься над тем, как я и другие люди могут далеко зайти в погоне за красотой. Я сейчас как раз смотрю сериал 'nip\tuck', где тема объективизации внешности широко рассматривается создателями сериала. В совокупности этот сериал и фильм, который я посмотрел, заставили меня задуматься, а что будет дальше? Казалось бы, я должен был задавать другой вопрос себе - что еще переделать, что изменить, где найти деньги на всё это. В конечном итоге от таких вопросов так устаешь, что реально легче становится себя изуродовать, чтобы вообще не думать о каких-то улучшениях себя, потому что тебе/другим/индустрии кажется, что всегда недостаточно. Но главное, что Субстанция показала мне, это не то, что стоит откладывать пластику тем, кому она нужна или не делать ничего, а то вдруг это приведет к плачевным результатам. Фильм показал, что и до положительных изменений Вы красивые, и вообще-то Вы должны нравится прежде всего себе. А уж как этого добиться, возможно ли это в вашем случае это другой вопрос. Спойлеры. Резюмирую: в этом фильме есть глубокий смысл, хоть и подается он в достаточно наглядной форме, но кто мешает вам развить мысль режиссера дальше? Картинка вас порадует, музыка тоже, фильм может показаться отвратительным в некоторых сценах, но знаете монстр из финала мне был неприятен меньше, чем мужик, который ел креветки так что хотелось ему вмазать. Понятно что режиссерка сняла так специально, но своё дело она знает. Всем у кого проблемы с принятием своей внешности/давлением из вне/сталкивающимся с объективизацией крайне рекомендуется к просмотру, вы не одни. Мы не одни. Надеюсь фильм вам поможет. "
        },
        {
            "login" : "Maria_Tokareva",
            "comment" : " Сначала было яйцо, а вылупилось из него две курицы Вот к чему может привести мнение одного мужчины о внешности и возрасте женщины. Да, мы, женщины, очень чувствительны к оценкам со стороны. Даже если это один злостный комментарий среди сотен восторженных. Спаркл в своём последнем шоу потрясающе красивая, от неё не оторвать глаз — от волос, улыбки, талии (здесь бежишь переспрашивать гугл о возрасте Деми Мур — 62, а её героине по сюжету 50). Но один подслушанный разговор перевернул представление Спаркл о себе. Вместо того, чтобы продолжить светить, как она делала всю жизнь, задрать повыше голову и гордо принять факт старения, она цепляется за прошлое. Потому что единственная любовь, которая случилась у неё в жизни — зрительская. Дома она одинока, сама себя она не любит. Героиня не принимает своего настоящего, не живёт им. Она либо сожалеет об ушедшем прошлом, либо грезит о будущем, которое реализует её вторая половина. Два букета с записками, которые запускают в героине рефлексию: YOU WERE AMAZING — якорь, состоящий из прекрасного времени, когда она была молода и любима зрителем. THEY ARE GOING TO LOVE YOU — будущее, ценное единственной любовью, доступной героине. Авторы фильма дали Спаркл надежду жить настоящее счастливо, возможность быть любимой мужчиной, пронёсшим свои чувства со школьной скамьи. Но героиня Деми Мур вместо адекватной самооценки может себя либо идеализировать, либо ненавидеть — две крайности. Сравнивая с лучшей версией, она не принимает себя настоящую, отказывается от возможной реальности и впадает в отчаяние. Это человеческая слабость — поддаваться внешнему и формировать своё внутреннее под воздействие извне, вместо того, чтобы внутреннее определяло внешнее. Не зря автор называет Сью именно лучшей версией, а не просто молодой. Какая она? Целеустремлённая, тщеславная, талантливая, заводная, привлекательная. Она лучшая не по общим человеческим меркам, а в представлении самой героини. Проживает её вторая версия точно такую же жизнь, в тех же ценностях, что и первая. То есть героиня Деми Мур видит в себе 50-летней единственный недостаток — возраст. Получается замкнутый круг между прошлым и будущим, в котором нет никаких изменений и развития в человеке по сути. Фильм по смешению прекрасного, гламурного и мерзкого напомнил «Неонового демона» Рефна (которого я пересмотрела с десяток раз), и «Кожу в которой я живу» Альмодовара по смысловой отвратительности. Но Рефна я ещё обязательно пересмотрю, а вот Субстанцию не факт. Проблема не тронула так глубоко, чтобы хотелось в неё копать. Выводы из фильма простые: будьте сильнее, чем комментарии окружающих, принимайте возраст достойно и не колите себе что попало."
        },
        {
            "login" : "AkhmetovRE",
            "comment" : " Гениальная метафора в обертке бодихоррора о непростой женской доле и принятии себя У режиссера Корали Фаржа в фильмографии пока всего 2 фильма и оба посвящены не завидной роли женщины в мире мужчин, однако если первая проба пера получилась крайне плоской и прямолинейной, то этот фильм получился нереально глубокой и красивой работой, вобравшей в себя лучшее как кинематографа в целом, так и творчества великих режиссеров. Прочитав отзывы, что критиков, что зрителей очень удивился тому, что все фокусируют внимание на каком-то конкретном аспекте ленты, а не пытаются понять истинный авторский замысел, который, если понимать как и куда смотреть, гениален и лежит на поверхности. Глобально фильм рассказывает историю женской семейной династии в шоу бизнесе, в которой практически нереально отличить причину от следствия. Основой сценария можно считать «Чёрный лебедь» (2010), который был модернизирован таким образом, что мама главной героини из классического антагониста превратилась в полноценного второго главного героя, со своей правдой. Да, мама и дочь в такой версии по-прежнему находятся в антагонизме к себе, друг-другу и внешнему миру, однако их конфликт закольцовывается таким образом, что зритель понимает, что антагонизм есть, но определить кто тут хороший, кто злой и главное, что же делать уже невозможно. Автор фильма прекрасно понимая, что невозможно выиграть у шулера играя за его столом его же краплеными картами, даже не пытается давать простые ответы на сложные вопросы, а предлагает зрителю пройти очень непростой путь, который позволит разорвать порочный круг, хоть и в очень неочевидном виде, и с не менее неочевидным результатом. Для достижения результата героини должны пройти через 3 уровня конфликта – внутренний, межличностный и внешний. Для начала каждая должна принять себя (внутренний конфликт), что позволит им принять друг друга (межличностный конфликт, он же конфликт поколений) и только приняв друг друга они смогут прийти к осознанию своего неосознанного желания, приняв которое они смогут дать отпор внешнему врагу и вырваться из замкнутого круга, хоть и далеко не так, как хотелось бы. Если смотреть историю именно так, то всё в ней обретает смысл, включая постоянно повторяющиеся тезисы про матрицу, стабилизатор, баланс, единое целое и т.д. Если бы эта история была рассказана в формате обычной метафорической драмы, то это было бы уже 10 из 10, однако автор поместила сюжет в крайне необычную для жанра обертку бодихоррора, который получился не менее гениальным. Главный смысл бодихоррора не попытаться напугать зрителя, а выбить его из зоны комфорта и это его свойство в данном случае великолепно дополняет историю, выбивая из под зрителя последние точки опоры, благодаря чему создается нереальный эффект погружения. Причем сделан он настолько качественно, что если выпустить версию фильма, в которой весь аудиоряд будет заменен фоновой музыкой, то правильно интерпретировав сцену рождения, оставившую шрам как от кесарева сечения и всё последующее, связанное со «стабилизацией» ребенка, вплоть до выпадения молочных зубов, то все равно можно практически до запятой воссоздать авторский замысел и тут тоже однозначно 10 из 10. Общее техническое качество, включая декорации и игру актов так же на высшем уровне. Это тот случай, когда хочется похвалить всех, а не только титульных актрис, которые воплотили выдающиеся образы, которые стали результатом общей работы. Отдельное спасибо автору за то, что не стала маскировать источники вдохновенья, благодаря чему каждый зритель может поупражняться в эрудиции. Лично у меня сложилось стойкое ощущение, что посмотрел фильм снятый Дэвидом Кроненбергом, по сценарию Дэвида Линча, который написал его будучи под впечатлением от фильма 'Шоугелз' (1995) Пола Верховена. Резюмируя скажу так – это яркий пример работы на 12 из 10, в которой прекрасно всё. Умный, многоуровневый сюжет, обернут в крайне необычную, но очень уместную для истории обертку бодихоррора и реализовано всё на максимально возможном техническом уровне. Браво всем причастным!"
        },
        {
            "login" : "Зверолов",
            "comment" : " Элизабет Спаркл — стареющая голливудская звезда, ведущая утреннего спортивного телешоу, должна уйти с экрана и уступить место более молодой и привлекательной претендентке. Неожиданно она находит способ остаться на вершине и продлить мечту жизни, воплощенный идеал своего существования. Но какова будет плата за это? Говорят, что ярче всего звезда светит перед тем как навсегда погаснуть. Агония славы и квинтэссенция её темной стороны. Сюжет очень прост, а его прообразом послужил роман Оскара Уайльда 'Портрет Дориана Грея'. Но было бы ошибкой искать прямых параллелей и буквального с ним сходства. Однако, в сценарии угадывается метафора, отсылающая к тем же принципам и идее, которые обобщают оба произведения. Особенностью режиссёрского воплощения, является то, что весь фильм представляет из себя как бы череду рекламно-телевизионных клипов. Смонтированных так, что они одновременно служат и передаче нарративной части и являются аллегорией скоротечности и сиюминутности. То есть, соединяют противоположности: молодость, красота, признание, успех и, вместе с тем, напоминание о мимолетности, о необходимости скорой смены кадра, который не терпит незаполненности и пустоты и, торопясь, подгоняет один другой. А вместе с тем, как известно, картинка всегда должна отвечать строгим критериям зрителей, ибо рейтинги в противном случае проседают. Рейтинги проседают. Но как успеть человеку за сменой пролетающих клипов, чтобы бесконечно служить их обложкой и иллюстрацией самого себя, если с обновлением кадра не происходит обновления образа и вчерашняя масса поклонников начинает уставать от глянцевого кумира, замечая в нём всё больше недостатков, изъянов и неотвратимых следов старения?Порок, страсть, эгоцентричная жажда успеха — разбиваются в бессилии о природу конечности и ограниченности человека как вода об скалу. В поисках чудодейственного лекарства, панацеи от болезней и смерти, молодильных яблок и прочих волшебных средств, человечество пришло к прогрессивным методам борьбы за существование. Но нравственная изнанка достижения вечной молодости и бессмертия как и тысячи лет назад, остаётся актуальной и требует внимательного взгляда."
        },
        {
            "login" : "Skwidwar",
            "comment" : " Мы - не субстанция! ВОЗМОЖНЫ СПОЙЛЕРЫ!!! Спойлер №1 - Последние лет -цать статус 'нашумевшего фильма' или фильма-откровения говорит о том, что перед нами пустышка, которая действительно или ложно защищает права 'меньшинств'. Но начал свой просмотр этого фильма я прошлой ночью, совершенно не зная кто его создал, с каким посылом шло создание, так что оценка будет как объективная (до), так и после. Начнем мы рассматривать сие творение с точки зрения разума (если бы им еще пользовались при создании). Выходящая в тираж ведущая оказывается не у дел, так как рейтинги стагнируют, люди хотят перемен, а боссы новую молодую звездочку. Казалось бы - обычная ситуация. К сожалению, 'срок годности' имеет место быть в тех областях, где все завязано на теле - спорт, модельный бизнес и тп. Не может человек приближающийся в пенсионному возрасту (да и даже несколько ниже) бороться с пышущим здоровьем молодым человеком (корявый пример - бой Тайсона с Джейком Полом). Так и нельзя заставить людей восхищаться красотой человека так же, как когда ему было лет на 20-30 меньше. По иронии судьбы, главная 'героиня' попадает в аварию, при этом без каких-либо повреждений, где пластиково выглядищий медбрат (фельдшер? доктор? нам не поясняют) выдает ей какую-то флэшку. Ну и как мы догадались поначалу - героине предлагается вечная молодость (последний фильм, который очень неплохо обстебал данную идею - 'Смерть ей к лицу'). И уже с этого момента оценка фильма зависит от того, как вы его воспримите. Страх старости, увядания, ненужности, потеря активности - все это присуще всем людям, вне зависимости от пола и возраста. В принципе - неплохой посыл. Не будем придираться до технических мелочей в получении вечной молодости (и пересаживания себя в другое тело)... Хотя будем. Очень скоро оказывается, что это не героиня живет в другом теле, а просто новая клонированная из ее клеток особь. И тут же возникает вопроса - а на какой черт это нужно самой героине? Непонятно - то ли это намеренный косяк, то ли режиссер сама не определилась, как будет лучше для концепции. А лучше было бы, если бы сама Элизабет контролировала оба тела и она несла ответственность сама за все поступки. Тогда перед нами открылся бы еще один посыл - непринятие старости, непринятие само себя. Но, зачем-то автор решил внести еще одну особь, которая конечно же оказалась максимально эгоистичной. Со второй половины фильма начинается тот самый пресловутый 'боди-хоррор'... и это неописуемо омерзительно. И тут мы стоим опять перед развилкой, только пути у нас три: - этот фильм просто развлекательный контент - ужасы ради ужасов (в таком ключе фильм имел бы наивысшую оценку); - второй путь подразумевал бы, что вся ответственность лежит на самой героине - ее выборе, ее слабохарактерности, малодушии и безвольности. Но автор (или авторка, как правильнее?) решила пойти по третьему пути, назвав все это 'манифестом борьбы с сексуализацией и объективизацией'. Гениально. Все логические несостыковки, отсутствие логики как таковой и мерзость всего происходящего легко оправдать - просто скажите, что вы боретесь за чьи-то права. И исходя из этого - оценка фильму наименьшая. P.s. если вы изначально идете в индустрию развлечений (а именно в ту часть, где будет цениться ваша телесная оболочка или ваши физические данные), то должны понимать, что эта работа не вечна. Если у вас не хватило ума, будучи звездой скопить денег, чтобы открыть какой-то бизнес (уйти в тренерство, найти другое призвание, не требующее модельного тела), то это сугубо ваша проблема. Расскажите о ваших 'проблемах' женщинам, где их права реально ограничены. P.p.s. очень эгоистично орать на весь свет об угнетении одного пола, когда все население Земли сталкивается с проблемой ненужности, а единственным реальным неравенством является (нет, ни половое, ни расовое) экономическое."
        },
        {
            "login" : "nowifiplz",
            "comment" : "Но ведь это правда лучшая версия... 'Глядя, как извивается бушующая плоть в конце фильма, как летит во все стороны красная краска на окружающих людей и полунагих танцовщиц, я часто думаю - где я в этом бодихорроре?' (Чингиз-хан) А я вот подумал, с какой целью в прекрасный психологический триллер в самом конце смонтировали совершенно нелепый, совершенно гротескный и нарочито плохо сделанный бодихоррор. Но почитав рецензии, я понял - очень простую, очень правильную, и совершенно непопулярную мораль автор просто изложил в 'спокойной' части фильма, накидав в конец балагана, чтобы каждый, кто предпочтёт вместо авторской морали увидеть что-то своё, смог это сделать. Из белого шума так удобно извлекать всё что нравится лично тебе. Так что же про основную мысль? А она просто на поверхности. Судите сами - стареющая актриса, фатально недовольная собой узнаёт что её захудалое шоу ищет ей замену помоложе и решается на некий биоэксперимент от анонимов, чтобы 'получить лучшую версию себя'. Но перед этим экспозиция. Героиня не испытывает нужды. Это очень ярко и ненавязчиво подчёркнуто. В жизни героини нет ни одного человека. Детей, понятное дело, нет. Фотографий родителей нет. К слову зато есть огромных размеров её же портрет. Друзей нет. Питомцев нет. Все вокруг для неё либо не существуют (говорящая сцена когда у неё в квартире убирается прислуга, и она ведёт себя так, как будто она одна), либо отвратительны. И вот по условию эксперимента её часть - молодая, красивая, - будет проживать неделю, а она - вторую. И так до конца. Очень технично за скобки выведены деньги. Картинка подана так, что зритель понимает, что ресурсы на такие 'качели' есть. Если не на вечный процесс, то очень надолго. Правило всего одно - правило общежития. Каждая поддерживает порядок в квартире и во вверенной ей теле 'второй половины'. Казалось бы, что могло пойти не так? Да всё. Мы же помним, что к 50-ти годам возле героини нет даже кактуса. Это законченная эгоистка, в 'лучшей своей версии' она легко разменяла часть здоровья 'себя же' на вечеринку с бухлом. Тут можно узреть аллюзию на трату по молодости здоровья на нелепые развлечения, да, но некоторые рецензенты увидели 'проблему объективации'. Помилуйте, нет же. Проблема - эгоизм. Первой половине тандема наплевать на жизнь и здоровье 'старушки', вторая половина мстит за себя любимую себе-'лучшей'. И ещё вопрос, за себя или за то что та 'она' - лучше. Но сходятся они в одном - обе хотят иметь успех и внимание. Она - 'самолично', вторая - опосредованно. Загадочная компания 'Субстанция', сделавшая биоэксперимент возможным, совершенно не видела в этом проблемы - всего-то соблюдайте 'правила общежития'. Но для некоторых это это оказалось непосильным. И да, возможно кто-то привык подтрунивать над 'сильными и независимыми женщинами' с тремя кошками, но надо отдать им должное - их хватило на заботу о кошках, главная героиня не смогла позаботиться о буквально половине себя."
        }
    ]
    
}